<unk>	0
<s>	0
</s>	0
▁to	-3.67798
▁in	-3.98917
▁a	-4.21381
▁the	-4.24798
▁of	-4.30288
▁for	-4.40224
▁be	-4.56489
▁on	-4.73928
▁and	-4.78001
▁s	-4.89137
▁	-5.05394
▁with	-5.18021
s	-5.34951
▁19	-5.39064
▁covid	-5.39693
▁at	-5.45
▁new	-5.45282
▁coronavirus	-5.50399
▁from	-5.57162
▁after	-5.59606
▁say	-5.61449
e	-5.79238
▁it	-5.80761
▁by	-5.91848
▁over	-5.94422
▁will	-5.98846
▁much	-5.99523
y	-5.99666
▁can	-6.01271
er	-6.04913
▁up	-6.10953
▁lockdown	-6.23298
▁man	-6.2377
▁how	-6.23921
ly	-6.2636
m	-6.28679
▁may	-6.3029
▁US	-6.30519
▁2020	-6.31446
▁ha	-6.34134
▁year	-6.35957
n	-6.36614
▁trump	-6.37285
▁out	-6.38484
a	-6.39692
▁not	-6.41092
▁you	-6.42454
▁business	-6.42488
▁make	-6.42545
▁have	-6.42636
▁day	-6.42643
▁thi	-6.43179
t	-6.44453
▁hi	-6.45718
▁get	-6.47811
▁t	-6.49461
▁report	-6.52333
▁home	-6.52369
▁star	-6.52947
r	-6.53058
▁u	-6.54118
▁i	-6.5688
▁no	-6.57883
▁that	-6.58277
▁well	-6.59371
▁call	-6.60268
▁go	-6.61217
▁first	-6.6277
▁back	-6.62865
i	-6.63875
▁he	-6.64325
▁2	-6.64907
▁death	-6.65319
k	-6.67279
▁about	-6.67663
▁time	-6.68466
o	-6.70919
▁an	-6.71093
▁china	-6.73373
▁re	-6.74254
▁your	-6.74327
▁india	-6.74414
▁wa	-6.74811
d	-6.75031
▁all	-6.75326
▁plan	-6.76489
▁who	-6.77098
g	-6.77286
▁what	-6.77715
▁3	-6.78531
▁show	-6.79257
▁video	-6.79655
▁amp	-6.79793
▁state	-6.8062
▁cas	-6.80964
▁return	-6.81352
▁police	-6.8176
▁her	-6.82195
▁insider	-6.82798
▁but	-6.83381
▁pandemic	-6.84363
al	-6.85042
▁world	-6.85225
▁during	-6.86365
▁now	-6.86767
▁game	-6.86799
▁take	-6.87206
▁against	-6.87297
▁do	-6.87738
▁off	-6.88298
▁v	-6.88681
▁one	-6.89441
▁win	-6.90499
▁test	-6.90725
▁5	-6.91337
b	-6.93806
▁1	-6.94445
▁week	-6.94466
▁10	-6.94844
▁work	-6.94944
▁open	-6.95637
▁top	-6.96842
1	-6.98139
▁launch	-6.98627
▁help	-6.98733
▁we	-6.98892
▁into	-6.99571
▁deal	-6.99673
▁amid	-7.00266
th	-7.0086
▁why	-7.01365
▁two	-7.0162
▁reveal	-7.01672
▁high	-7.01677
▁woman	-7.02019
▁people	-7.04192
c	-7.05037
▁face	-7.05629
▁r	-7.05653
▁kill	-7.06802
▁hit	-7.06858
▁house	-7.07349
▁watch	-7.08174
▁d	-7.08498
l	-7.08816
▁need	-7.09329
▁worker	-7.10282
▁use	-7.10868
▁find	-7.10982
▁set	-7.11219
▁4	-7.11303
▁million	-7.11727
▁virus	-7.12342
▁court	-7.12382
le	-7.12533
▁q	-7.13191
▁down	-7.13338
▁UK	-7.13693
▁2019	-7.15242
▁look	-7.15374
▁want	-7.15449
▁reopen	-7.15547
▁dy	-7.15625
▁their	-7.15717
▁give	-7.16292
▁see	-7.16394
▁release	-7.16579
▁than	-7.16635
▁share	-7.16884
▁big	-7.17999
▁city	-7.18751
▁health	-7.19311
▁car	-7.19377
ing	-7.19518
▁life	-7.20595
▁end	-7.21097
▁government	-7.2127
▁result	-7.21435
▁come	-7.21592
▁price	-7.2175
▁season	-7.24555
▁fight	-7.25208
▁late	-7.25909
▁fan	-7.26286
in	-7.26496
▁bank	-7.26829
▁govt	-7.2749
st	-7.27792
▁next	-7.28595
an	-7.29027
▁play	-7.29125
▁free	-7.29163
▁league	-7.29966
▁start	-7.30242
▁sale	-7.31353
A	-7.31432
▁record	-7.31845
▁update	-7.32172
▁claim	-7.32379
re	-7.32384
▁announce	-7.33131
▁singapore	-7.33387
▁team	-7.33522
▁school	-7.33747
▁arrest	-7.33927
▁old	-7.34612
▁pay	-7.34857
▁if	-7.35001
▁stock	-7.35418
▁official	-7.35797
▁black	-7.36155
C	-7.36562
▁under	-7.3666
on	-7.36849
▁fire	-7.36908
▁market	-7.37124
ed	-7.37148
▁news	-7.38072
▁un	-7.38511
or	-7.38529
▁or	-7.39827
▁break	-7.40023
▁e	-7.40467
▁so	-7.41094
▁post	-7.41425
▁meet	-7.41559
▁player	-7.42349
▁like	-7.43085
▁pro	-7.43499
▁support	-7.4367
▁earning	-7.43707
▁hold	-7.44039
▁live	-7.44368
▁child	-7.44403
”	-7.45177
▁google	-7.45503
▁“	-7.45903
▁co	-7.45909
▁minister	-7.46162
▁close	-7.46372
▁just	-7.46888
▁talk	-7.47726
▁chief	-7.47966
▁trade	-7.48244
▁shall	-7.48375
▁case	-7.48407
▁attack	-7.48493
▁month	-7.48779
▁rule	-7.48884
▁war	-7.48886
▁order	-7.48894
▁—	-7.48993
▁CEO	-7.50294
▁fall	-7.50334
▁charge	-7.50389
▁she	-7.50459
p	-7.50495
▁20	-7.5093
▁former	-7.50956
▁apple	-7.51128
▁when	-7.51456
▁offer	-7.5196
u	-7.52028
▁move	-7.52079
▁other	-7.52252
▁PM	-7.52782
▁hospital	-7.52827
▁cut	-7.53202
▁train	-7.53447
▁my	-7.53649
▁they	-7.53684
▁kNOw	-7.54116
▁leave	-7.54142
▁three	-7.54244
▁family	-7.54269
▁south	-7.54825
▁service	-7.55167
2	-7.55233
z	-7.55754
▁tell	-7.56108
▁n	-7.56147
▁unite	-7.5625
▁dead	-7.56584
h	-7.57407
el	-7.57833
▁president	-7.58138
▁election	-7.58311
▁near	-7.58369
▁review	-7.58469
na	-7.58637
▁still	-7.5903
w	-7.59083
▁me	-7.59117
▁online	-7.59119
▁right	-7.59238
▁crisis	-7.59481
▁shoot	-7.59989
▁m	-7.60179
▁ex	-7.60307
▁way	-7.61479
▁positive	-7.61656
▁app	-7.61827
man	-7.62114
▁fund	-7.62378
▁de	-7.62589
en	-7.63429
▁before	-7.64104
▁social	-7.64394
▁buy	-7.64554
▁group	-7.64566
▁run	-7.64616
▁rise	-7.64701
▁some	-7.64946
▁today	-7.64985
4	-7.65123
f	-7.65247
▁here	-7.65537
▁student	-7.66152
▁la	-7.66263
▁issue	-7.66612
▁12	-7.66678
▁keep	-7.66774
▁ahead	-7.6689
▁change	-7.66907
▁k	-7.67008
▁turn	-7.67287
▁force	-7.67381
▁7	-7.67829
▁company	-7.67949
▁long	-7.68096
▁serie	-7.68099
▁due	-7.68275
▁air	-7.68327
▁low	-7.686
▁migrant	-7.68625
▁job	-7.68898
L	-7.69076
▁TV	-7.70042
ion	-7.70071
▁last	-7.7081
ri	-7.7089
il	-7.70992
▁indian	-7.71121
I	-7.71359
us	-7.71399
▁11	-7.71452
▁drop	-7.71715
▁seek	-7.72461
P	-7.72753
ne	-7.72765
▁photo	-7.72833
▁public	-7.73176
▁warn	-7.73333
▁inc	-7.73559
ro	-7.73727
▁lead	-7.74287
R	-7.7433
▁ask	-7.74815
▁sell	-7.75198
▁him	-7.75323
ra	-7.7578
▁football	-7.75883
▁good	-7.76285
▁white	-7.76424
▁stay	-7.77228
▁second	-7.7733
▁hong	-7.77435
▁f	-7.77558
▁kong	-7.77827
▁ease	-7.77845
▁patient	-7.77975
▁mask	-7.7838
▁leader	-7.78439
▁6	-7.78604
▁8	-7.78792
▁power	-7.78909
▁protest	-7.7901
▁name	-7.79064
O	-7.79132
▁ke	-7.79137
▁risk	-7.79384
3	-7.79482
▁teste	-7.79875
▁future	-7.80166
▁global	-7.81105
▁west	-7.814
▁stop	-7.81483
B	-7.81599
▁urge	-7.8161
se	-7.8231
▁ga	-7.83641
▁food	-7.83749
▁target	-7.83939
▁cup	-7.84261
M	-7.84616
▁love	-7.84839
▁15	-7.84862
▁bill	-7.84969
▁national	-7.85133
▁ban	-7.85369
espite	-7.85392
la	-7.85939
▁datum	-7.85951
▁friday	-7.86021
▁premier	-7.86339
▁sign	-7.8674
▁again	-7.86867
▁medium	-7.86903
▁build	-7.86982
▁real	-7.87214
▁head	-7.87407
▁centre	-7.87454
▁nation	-7.87582
▁quarantine	-7.87682
▁g	-7.87958
T	-7.88078
▁american	-7.8818
▁billion	-7.88495
ie	-7.88715
▁oil	-7.8873
▁sport	-7.88843
▁economy	-7.88901
▁o	-7.8904
it	-7.89268
▁beat	-7.89273
▁rate	-7.89286
te	-7.89433
▁country	-7.89559
ation	-7.89604
de	-7.89775
▁far	-7.89896
▁race	-7.89947
x	-7.90343
D	-7.90949
▁five	-7.90983
▁demand	-7.91471
ar	-7.91748
▁amazon	-7.91763
▁street	-7.9224
▁mis	-7.92423
▁great	-7.92576
▁impeachment	-7.92765
▁transfer	-7.92914
▁club	-7.92953
F	-7.93194
▁extend	-7.9329
ta	-7.93309
▁key	-7.93431
▁drive	-7.9355
▁another	-7.9363
ic	-7.93654
▁hope	-7.93975
▁care	-7.94009
ma	-7.94204
▁through	-7.94237
▁transcript	-7.94313
N	-7.94415
▁final	-7.945
▁expect	-7.94696
▁lose	-7.94893
▁begin	-7.94972
▁special	-7.95003
▁johnson	-7.95101
▁drug	-7.95274
▁hand	-7.96006
▁security	-7.96034
▁mother	-7.96163
▁le	-7.96223
▁date	-7.96264
▁fear	-7.96301
▁study	-7.96595
▁follow	-7.96754
▁loss	-7.96782
nd	-7.96915
▁road	-7.97219
▁our	-7.97439
▁allow	-7.975
▁crash	-7.97687
▁delhi	-7.97724
▁save	-7.98382
▁13	-7.98571
ch	-7.98599
E	-7.98622
▁30	-7.98945
▁mark	-7.98971
ve	-7.99447
▁per	-7.99691
▁challenge	-7.99697
▁early	-7.99699
▁award	-8.00069
▁accuse	-8.00214
▁battle	-8.00236
▁must	-8.00422
▁murder	-8.0048
▁liverpool	-8.00601
▁four	-8.00655
▁only	-8.00809
ia	-8.00863
▁join	-8.00888
▁while	-8.0162
▁p	-8.01842
▁part	-8.02006
▁wrong	-8.0203
▁project	-8.02031
▁australia	-8.02064
▁store	-8.02162
es	-8.02343
▁money	-8.02418
able	-8.02479
▁biden	-8.02561
▁send	-8.0269
son	-8.0361
▁become	-8.03747
▁nigeria	-8.04317
▁step	-8.04335
id	-8.04502
ur	-8.05095
▁party	-8.05107
▁shop	-8.05326
▁allege	-8.05464
▁boss	-8.05516
▁continue	-8.05636
▁film	-8.05722
▁north	-8.06163
▁son	-8.06337
▁b	-8.06726
▁firm	-8.07008
5	-8.07188
▁probe	-8.07867
▁baby	-8.08037
▁line	-8.08109
▁doctor	-8.08234
▁9	-8.08487
▁even	-8.08524
▁chinese	-8.08752
ul	-8.08768
▁office	-8.08797
▁expert	-8.09282
▁x	-8.09297
▁park	-8.09593
ton	-8.09727
▁travel	-8.1028
▁resume	-8.10304
▁york	-8.10306
▁think	-8.10495
ll	-8.10614
sh	-8.10713
v	-8.10788
▁less	-8.11075
▁remain	-8.11157
▁water	-8.11381
ry	-8.11422
com	-8.11847
▁c	-8.11855
▁industry	-8.11972
ti	-8.12231
▁link	-8.12304
▁vote	-8.12375
▁economic	-8.12382
▁law	-8.12489
▁eye	-8.13041
li	-8.13128
▁anti	-8.13283
▁green	-8.13575
▁boost	-8.13603
▁movie	-8.13621
▁point	-8.1366
▁im	-8.1375
▁music	-8.1406
▁without	-8.14374
▁w	-8.14424
lo	-8.14516
▁facebook	-8.14706
▁14	-8.1483
▁check	-8.14841
▁ready	-8.14911
▁boy	-8.14971
▁away	-8.1504
▁story	-8.1507
▁toll	-8.15101
G	-8.15465
ist	-8.15738
▁question	-8.15869
U	-8.15953
▁super	-8.16004
▁cr	-8.16237
▁tech	-8.16247
▁put	-8.16291
ck	-8.16455
▁manchester	-8.16527
▁night	-8.16569
▁increase	-8.16575
▁these	-8.1723
▁khan	-8.17245
▁let	-8.17284
ment	-8.17481
co	-8.17496
▁england	-8.17579
▁body	-8.17689
▁cancel	-8.17724
▁don	-8.1779
▁16	-8.17844
▁staff	-8.17876
to	-8.17943
▁bar	-8.18197
▁cost	-8.18327
▁trial	-8.18932
▁israel	-8.18934
▁system	-8.18983
▁pre	-8.19159
▁feature	-8.19277
▁russia	-8.19449
ge	-8.19491
▁april	-8.19521
▁mo	-8.19786
▁book	-8.19794
▁hour	-8.19812
▁ad	-8.19832
▁own	-8.20015
▁campaign	-8.20456
▁push	-8.20467
▁joe	-8.20477
▁kid	-8.20565
▁california	-8.20605
▁girl	-8.20851
▁microsoft	-8.20853
▁rais	-8.21087
▁concern	-8.21101
ish	-8.21181
▁na	-8.212
▁list	-8.214
▁br	-8.2142
20	-8.21474
▁ever	-8.21489
▁major	-8.21826
▁vaccine	-8.21851
▁pakistan	-8.22021
▁strike	-8.2221
▁flight	-8.22215
▁june	-8.22347
▁iran	-8.22381
▁michael	-8.22505
▁UFC	-8.2291
▁100	-8.22954
▁distance	-8.23011
▁korea	-8.23093
S	-8.23312
▁twitter	-8.23571
▁profit	-8.243
▁action	-8.24368
▁bas	-8.24677
▁confirm	-8.24782
▁delay	-8.25069
sa	-8.25103
▁sh	-8.25198
▁driver	-8.25471
▁arsenal	-8.25484
▁dream	-8.2553
at	-8.25634
▁reach	-8.25822
▁impact	-8.25842
▁heres	-8.26132
ers	-8.26277
▁soon	-8.26303
less	-8.264
▁thing	-8.265
go	-8.26502
▁john	-8.26531
▁feel	-8.26682
▁behind	-8.26734
da	-8.26797
▁young	-8.26798
▁phone	-8.26929
▁member	-8.26937
▁honolulu	-8.26997
▁coach	-8.27013
▁hear	-8.2716
▁level	-8.27209
▁virtual	-8.27283
▁light	-8.27283
▁place	-8.27372
▁try	-8.27387
▁japan	-8.27419
▁too	-8.27552
▁decision	-8.27633
▁disney	-8.27673
▁receive	-8.27899
ity	-8.27943
▁st	-8.27999
▁cal	-8.281
▁six	-8.2811
ir	-8.2812
▁mar	-8.28131
9	-8.28185
▁explain	-8.28595
et	-8.28641
▁advertiser	-8.28663
▁50	-8.2869
▁restriction	-8.28868
▁ka	-8.28963
di	-8.28998
▁create	-8.29025
▁picture	-8.29079
▁inside	-8.29154
▁contract	-8.29181
▁learn	-8.29565
▁likely	-8.29748
ha	-8.2975
▁bring	-8.29816
▁suspect	-8.29836
▁stream	-8.29877
▁25	-8.29937
▁h	-8.30213
▁daily	-8.30272
is	-8.30504
▁international	-8.30655
▁employee	-8.30711
▁fe	-8.30892
X	-8.31132
▁where	-8.31149
▁bad	-8.3116
ce	-8.31254
ba	-8.31292
am	-8.31443
um	-8.31539
▁include	-8.3159
▁full	-8.31625
me	-8.31634
▁al	-8.31652
▁17	-8.3191
▁heart	-8.31918
▁africa	-8.31974
▁restart	-8.31978
▁age	-8.32142
▁officer	-8.3216
▁never	-8.32215
▁canada	-8.32525
▁con	-8.32582
▁gold	-8.32592
▁message	-8.32761
▁crore	-8.32936
▁relief	-8.33151
▁border	-8.33265
ke	-8.33352
▁title	-8.33545
▁card	-8.33562
▁pick	-8.3368
▁event	-8.33822
▁loan	-8.34013
▁community	-8.34622
▁lift	-8.34743
▁since	-8.34794
▁jail	-8.35002
▁track	-8.35669
▁poll	-8.35707
▁outbreak	-8.35782
▁digital	-8.35905
mo	-8.36368
▁wear	-8.36424
▁hard	-8.36645
▁dog	-8.3669
▁celebrate	-8.36754
▁them	-8.36836
▁unveil	-8.37103
▁response	-8.37236
▁saudi	-8.37281
▁spread	-8.37378
▁congress	-8.37631
▁grow	-8.37732
▁local	-8.37753
▁among	-8.37809
▁county	-8.37906
▁governor	-8.37919
▁financial	-8.37925
▁spend	-8.37928
▁november	-8.37984
▁bu	-8.37996
▁appeal	-8.38279
▁there	-8.38329
ine	-8.38582
▁tesla	-8.39229
0000	-8.3924
K	-8.39294
▁resident	-8.3934
▁kapoor	-8.39408
▁visit	-8.39466
▁past	-8.39593
▁match	-8.39645
▁ireland	-8.39708
▁sex	-8.39712
▁plant	-8.39857
▁class	-8.40029
▁nurse	-8.40068
▁christmas	-8.40189
▁wife	-8.40312
▁add	-8.40861
▁tour	-8.41167
▁j	-8.41217
wa	-8.41235
ian	-8.41571
▁gett	-8.41743
▁space	-8.41751
▁host	-8.4176
▁small	-8.41768
▁slam	-8.41789
▁bid	-8.42067
▁detail	-8.42197
ni	-8.42429
▁maharashtra	-8.42443
▁prepare	-8.42505
▁fast	-8.42598
▁fail	-8.42759
un	-8.43036
▁cause	-8.43186
H	-8.43197
▁18	-8.43328
▁around	-8.43372
▁land	-8.43541
▁university	-8.43746
▁24	-8.43865
io	-8.4407
▁aid	-8.44401
▁general	-8.44499
▁modi	-8.44671
▁judge	-8.44813
▁abuse	-8.44843
▁bo	-8.44847
▁emergency	-8.44942
▁40	-8.44998
▁consider	-8.45193
▁ma	-8.45304
land	-8.45331
▁bitcoin	-8.45383
▁kim	-8.4541
▁very	-8.45418
V	-8.45588
▁europe	-8.45644
ak	-8.45827
▁board	-8.45853
▁daughter	-8.45892
do	-8.45971
▁double	-8.46084
▁summer	-8.46277
ive	-8.46523
nt	-8.46573
▁holiday	-8.46596
▁labour	-8.46692
▁samsung	-8.46725
▁package	-8.46925
edly	-8.46941
▁tax	-8.47028
▁EU	-8.47064
ard	-8.47234
▁protester	-8.4725
▁single	-8.47323
▁across	-8.475
▁growth	-8.47535
▁warne	-8.47665
▁america	-8.47698
▁prince	-8.47778
▁admit	-8.4783
▁france	-8.47854
ntil	-8.48132
▁term	-8.48317
▁recovery	-8.48399
▁NFL	-8.48477
▁ja	-8.48646
▁galaxy	-8.48739
▁london	-8.49002
▁song	-8.49006
▁human	-8.49025
ise	-8.49033
▁threaten	-8.49179
▁netflix	-8.492
ah	-8.4922
▁weekend	-8.49571
7	-8.49756
▁medical	-8.4976
▁ra	-8.49796
▁assault	-8.49994
▁chelsea	-8.49994
▁lo	-8.50052
▁victim	-8.50127
▁interest	-8.50132
▁exclusive	-8.5026
ate	-8.50299
▁military	-8.50327
▁arm	-8.50386
▁between	-8.50394
os	-8.50457
▁birthday	-8.50464
▁dr	-8.50856
▁cash	-8.50963
▁stand	-8.5104
▁every	-8.5132
▁third	-8.51526
▁sector	-8.51808
be	-8.51879
▁director	-8.51917
▁2021	-8.51958
▁$1	-8.51982
ka	-8.52211
▁democrat	-8.52225
ley	-8.52248
▁policy	-8.52348
▁large	-8.52416
▁surge	-8.5249
▁half	-8.52508
▁mi	-8.5267
▁user	-8.52684
ant	-8.5287
▁union	-8.52908
▁score	-8.53247
▁supreme	-8.53305
▁capital	-8.53374
▁injury	-8.53374
▁CM	-8.53519
▁art	-8.53519
▁steal	-8.53667
▁germany	-8.5376
mp	-8.53768
▁control	-8.53794
▁injure	-8.53857
▁cop	-8.53915
▁infection	-8.54083
▁short	-8.54183
vi	-8.54208
▁clash	-8.54285
▁town	-8.54386
▁focus	-8.54899
▁scientist	-8.55108
▁z	-8.55122
▁source	-8.55154
▁owner	-8.55155
▁block	-8.55188
▁doe	-8.55272
8	-8.55545
▁spot	-8.55592
▁measure	-8.5581
▁camera	-8.55811
▁role	-8.56048
▁actor	-8.56104
▁deny	-8.56105
▁draw	-8.5624
▁NH	-8.56278
▁android	-8.56376
▁bori	-8.56493
▁champion	-8.56516
▁self	-8.56559
▁gain	-8.56673
▁ukraine	-8.5673
▁friend	-8.56766
6	-8.56858
▁file	-8.56889
▁secret	-8.56929
▁protect	-8.5697
▁model	-8.57004
ty	-8.57088
▁threat	-8.57323
▁climate	-8.57443
▁struggle	-8.57443
▁mobile	-8.57481
▁catch	-8.57572
▁reject	-8.57587
▁british	-8.57667
▁many	-8.57689
▁council	-8.5773
▁east	-8.57734
▁prison	-8.57866
▁worth	-8.57888
▁die	-8.58038
ut	-8.58244
▁leaf	-8.58321
ful	-8.58342
▁operation	-8.58379
▁rock	-8.58432
▁iphone	-8.58478
▁numb	-8.58502
▁history	-8.58813
▁french	-8.5925
▁restaurant	-8.5925
▁political	-8.5949
▁strong	-8.59542
▁investor	-8.59578
▁parent	-8.59696
ho	-8.59921
▁jo	-8.59947
▁brand	-8.59954
▁fresh	-8.5999
▁donald	-8.60055
ot	-8.60058
▁rally	-8.60175
▁su	-8.60218
▁because	-8.60349
▁area	-8.60363
as	-8.60375
▁hotel	-8.60489
▁UN	-8.60572
▁little	-8.60793
ner	-8.60824
va	-8.60838
▁tottenham	-8.61164
▁march	-8.61231
▁dont	-8.61322
▁sea	-8.61553
▁design	-8.61568
▁passe	-8.61654
▁monday	-8.61914
▁tak	-8.61973
▁paul	-8.62017
▁ba	-8.62172
▁safety	-8.62529
▁cover	-8.62572
▁provide	-8.62668
▁james	-8.62748
ca	-8.6275
▁potential	-8.62812
▁happen	-8.62888
▁leak	-8.63054
▁andrew	-8.63126
▁gun	-8.63189
▁island	-8.63344
W	-8.63412
▁treatment	-8.63441
bi	-8.63447
▁mourinho	-8.63876
▁strand	-8.63882
ud	-8.63907
▁safe	-8.64139
▁russian	-8.64144
▁wall	-8.64255
▁sa	-8.64268
▁21	-8.64297
tic	-8.64333
▁musk	-8.64444
▁walk	-8.64465
▁clear	-8.64861
dy	-8.64862
▁account	-8.64873
▁huawei	-8.65105
ee	-8.65357
ness	-8.65384
▁britain	-8.65492
▁research	-8.65725
per	-8.65835
▁approve	-8.66037
▁euro	-8.66102
▁comment	-8.66103
▁private	-8.66271
bo	-8.66301
▁net	-8.66424
▁instagram	-8.66428
▁en	-8.66515
▁investment	-8.66524
▁available	-8.66586
▁deliver	-8.66731
▁barcelona	-8.66899
▁german	-8.67023
▁hero	-8.67045
▁utd	-8.67059
▁note	-8.67124
▁search	-8.67136
▁WHO	-8.67141
▁problem	-8.67215
▁partner	-8.67243
▁supply	-8.67293
▁switch	-8.67452
▁wont	-8.67531
▁ris	-8.67554
▁develop	-8.67586
▁cancer	-8.67653
ent	-8.67682
ous	-8.67688
▁suspend	-8.67689
▁rescue	-8.67848
▁nigerian	-8.67859
▁airline	-8.67885
▁yet	-8.67999
▁david	-8.68137
▁fine	-8.68168
▁window	-8.68171
▁th	-8.68226
▁jump	-8.6834
▁truck	-8.68429
▁reason	-8.68646
▁manager	-8.68719
▁mumbai	-8.68726
▁army	-8.68733
▁energy	-8.68806
▁promise	-8.69047
▁tip	-8.69118
po	-8.69246
▁production	-8.6925
▁fi	-8.69404
▁debut	-8.69455
▁zealand	-8.69693
▁shut	-8.69704
▁reporte	-8.69771
▁interview	-8.69775
▁foreign	-8.69946
▁lakh	-8.69955
▁N	-8.70115
up	-8.70143
▁ko	-8.70173
mi	-8.70476
▁investigation	-8.70587
▁australian	-8.70602
▁ministry	-8.70669
▁blue	-8.70674
▁hot	-8.70702
▁any	-8.70824
▁suffer	-8.70833
▁suggest	-8.70869
j	-8.70894
no	-8.70997
▁huge	-8.71011
▁chang	-8.71074
▁mean	-8.71134
▁finally	-8.71162
▁giant	-8.71332
▁pressure	-8.71419
▁surprise	-8.71819
▁goal	-8.71831
▁ro	-8.71922
▁dance	-8.72006
▁celebrity	-8.72068
▁letter	-8.72111
▁college	-8.72234
▁AI	-8.72235
▁press	-8.72292
▁which	-8.72484
▁fly	-8.72654
ya	-8.72718
han	-8.72818
50	-8.72925
ize	-8.72928
▁harry	-8.72996
▁credit	-8.73181
▁storm	-8.73209
we	-8.73245
way	-8.73299
▁revenue	-8.73993
▁legal	-8.74235
▁federal	-8.74247
▁act	-8.74288
▁non	-8.74331
▁confirme	-8.74367
▁quarter	-8.74469
▁mc	-8.74514
▁payment	-8.7453
▁customer	-8.74589
▁22	-8.74786
▁speak	-8.74886
ru	-8.7493
▁donate	-8.74965
▁benefit	-8.75012
▁screen	-8.75056
▁miss	-8.75142
▁thank	-8.75146
▁react	-8.75323
▁ball	-8.75368
ko	-8.75398
ter	-8.75407
▁trailer	-8.7551
▁fix	-8.75672
▁brexit	-8.75783
age	-8.75834
▁delivery	-8.75967
▁normal	-8.75994
▁li	-8.76185
▁possible	-8.76214
▁number	-8.76239
▁farmer	-8.7624
▁sha	-8.763
▁rugby	-8.76387
ja	-8.76443
▁form	-8.76448
▁arrive	-8.7656
▁fake	-8.76665
▁irish	-8.76772
▁tweet	-8.76821
▁da	-8.76824
pe	-8.77018
▁smart	-8.77092
ad	-8.77095
▁vehicle	-8.77343
▁moment	-8.77383
▁0	-8.77393
▁senate	-8.77456
▁district	-8.77606
▁san	-8.77927
▁justice	-8.77971
▁recover	-8.77975
▁el	-8.78002
▁tribute	-8.78045
▁roll	-8.78056
▁teen	-8.78104
▁trace	-8.78243
▁ve	-8.78349
▁discuss	-8.78529
▁worry	-8.78663
▁performance	-8.78672
lu	-8.78808
▁view	-8.78852
▁violence	-8.78929
vin	-8.79067
▁disease	-8.79106
▁image	-8.79226
▁kit	-8.7932
rd	-8.79324
im	-8.79536
▁welcome	-8.79552
▁sun	-8.79595
q	-8.7961
▁technology	-8.79731
▁product	-8.79894
▁guide	-8.79992
▁access	-8.80089
▁investigate	-8.80269
▁father	-8.80364
▁european	-8.80368
▁ni	-8.80426
out	-8.807
▁kick	-8.8077
▁dollar	-8.80811
▁cat	-8.80844
▁royal	-8.80953
▁total	-8.80969
▁passenger	-8.81082
▁prediction	-8.81121
▁chris	-8.81264
▁cap	-8.81278
▁winner	-8.8135
▁room	-8.81433
▁ty	-8.81453
▁candidate	-8.81538
▁jordan	-8.81628
▁canadian	-8.81628
▁shock	-8.8173
11	-8.81783
▁AP	-8.81845
▁row	-8.81856
▁mass	-8.8212
ina	-8.82175
▁development	-8.82209
▁gov	-8.82254
▁budget	-8.82361
ey	-8.82483
▁newspaper	-8.82544
▁aim	-8.82559
▁forecast	-8.82637
▁elon	-8.82645
▁side	-8.82705
▁respond	-8.82728
▁mum	-8.82907
▁lu	-8.82992
▁mental	-8.83106
▁massive	-8.83212
▁enter	-8.83302
▁person	-8.83342
▁teacher	-8.8342
▁animal	-8.83469
▁gift	-8.83474
he	-8.83571
▁site	-8.83577
▁ship	-8.83617
▁pe	-8.83718
za	-8.83778
ol	-8.83798
▁winn	-8.83832
▁captain	-8.83931
▁album	-8.84028
▁everything	-8.84121
▁finance	-8.84124
▁lago	-8.84154
▁ne	-8.84265
▁hide	-8.84295
▁clean	-8.84354
▁dark	-8.84467
▁electric	-8.84471
▁mid	-8.84489
▁crime	-8.84496
▁contact	-8.84658
▁affect	-8.84684
▁SA	-8.84706
▁brazil	-8.84755
▁camp	-8.84853
10	-8.84955
▁vi	-8.85024
▁african	-8.85165
▁pull	-8.85195
ary	-8.85213
▁platform	-8.85344
▁avoid	-8.85344
▁management	-8.85453
▁door	-8.8549
ism	-8.85522
▁legend	-8.85523
▁60	-8.85542
▁speed	-8.85629
▁debate	-8.85723
▁spain	-8.85928
▁treat	-8.85986
▁burn	-8.86009
▁bear	-8.86137
▁madrid	-8.86391
min	-8.86548
▁malaysia	-8.86698
▁exit	-8.86914
▁weather	-8.86954
▁$3	-8.87066
▁declare	-8.87079
▁zone	-8.87081
▁stadium	-8.87159
▁debt	-8.87353
▁dis	-8.8744
▁italy	-8.87567
▁turkey	-8.87649
▁write	-8.87789
▁round	-8.87819
▁analysis	-8.87836
▁lab	-8.87838
▁address	-8.87842
▁stimulus	-8.87933
▁florida	-8.88032
▁brother	-8.88033
▁network	-8.88038
▁flood	-8.88225
▁SC	-8.88345
▁gu	-8.88348
▁emerge	-8.88513
▁airport	-8.88635
▁central	-8.88713
▁23	-8.88742
▁mike	-8.88764
▁olympic	-8.88811
▁obama	-8.88814
▁stick	-8.88829
▁presentation	-8.88839
▁grant	-8.88863
▁slow	-8.8897
▁thousand	-8.89105
hi	-8.89128
▁option	-8.89367
▁bangladesh	-8.89499
▁mexico	-8.89598
▁charity	-8.89605
▁factory	-8.89808
▁july	-8.89859
ney	-8.89881
▁sexual	-8.90056
ik	-8.90134
▁cast	-8.90454
▁stun	-8.90477
▁almost	-8.90491
ler	-8.90522
▁plus	-8.90691
▁morning	-8.90692
▁really	-8.90913
▁facility	-8.9109
▁education	-8.91223
ga	-8.91514
▁beach	-8.91525
▁smith	-8.91636
▁inter	-8.9176
▁defend	-8.91924
▁navy	-8.9205
dly	-8.9206
si	-8.92146
pa	-8.92172
▁200	-8.92191
▁BJP	-8.92202
▁xbox	-8.92213
▁condition	-8.92301
▁presidential	-8.92332
▁refuse	-8.92413
▁ram	-8.92518
▁wild	-8.92569
▁prime	-8.92611
▁highlight	-8.92655
▁viral	-8.92708
▁uber	-8.92753
▁rival	-8.9278
▁happy	-8.9281
▁van	-8.92816
▁blast	-8.92876
line	-8.92885
▁program	-8.9297
▁together	-8.93014
▁seven	-8.93021
▁grand	-8.93143
▁fee	-8.93278
▁queen	-8.93424
▁outside	-8.9364
▁wave	-8.93652
▁mayor	-8.93709
▁lie	-8.93823
▁fuel	-8.93849
▁ta	-8.93871
▁internet	-8.93945
▁raise	-8.94048
▁chance	-8.94057
▁bond	-8.9414
▁ho	-8.94157
▁stage	-8.94178
▁cross	-8.94186
▁deep	-8.94194
▁K	-8.94198
▁schedule	-8.94248
▁spark	-8.94275
▁singh	-8.94328
ze	-8.94391
▁perfect	-8.94558
▁victory	-8.94601
▁agree	-8.94738
▁dubai	-8.94768
▁poor	-8.94999
▁william	-8.95048
▁trip	-8.95201
▁zoom	-8.95257
▁believe	-8.95499
tt	-8.95515
▁predict	-8.95662
▁anniversary	-8.95707
▁cricket	-8.95788
▁experience	-8.96022
▁idea	-8.96153
▁couple	-8.96269
▁di	-8.96298
▁traffic	-8.96339
▁complete	-8.96697
▁$2	-8.96774
▁eat	-8.96839
ex	-8.96905
▁blame	-8.9698
▁researcher	-8.97188
▁decline	-8.97196
▁bundesliga	-8.97294
▁pass	-8.97441
ance	-8.9748
▁NBA	-8.97632
▁blow	-8.97854
▁syria	-8.97871
▁stab	-8.97873
▁rumour	-8.97936
▁mom	-8.97986
▁veteran	-8.98044
▁style	-8.98083
▁israeli	-8.98152
▁pop	-8.98304
▁effort	-8.98366
ani	-8.98488
▁senior	-8.98582
▁easy	-8.98583
▁career	-8.98604
▁spy	-8.98743
our	-8.98844
▁domestic	-8.98907
▁texas	-8.98907
ou	-8.99009
▁process	-8.99062
▁church	-8.99124
▁auto	-8.99143
▁cent	-8.99203
▁MP	-8.99234
▁ticket	-8.99237
▁spike	-8.99342
▁cloud	-8.99372
bu	-8.99379
▁ye	-8.99419
▁liquor	-8.9945
▁minute	-8.99559
▁crosse	-8.99619
▁appoint	-8.99751
der	-8.99987
▁replace	-9.00208
▁trust	-9.0035
▁attempt	-9.00436
▁buhari	-9.00436
▁dad	-9.00453
ster	-9.0047
au	-9.0048
▁speech	-9.00546
▁remove	-9.00547
▁device	-9.00552
▁mu	-9.00586
▁artist	-9.00685
▁station	-9.01086
▁ed	-9.011
▁allegation	-9.01321
▁episode	-9.01321
ure	-9.01496
gu	-9.01505
▁HC	-9.01627
▁appear	-9.01642
ES	-9.01827
▁ranger	-9.01848
▁blood	-9.01856
▁rare	-9.01871
▁lawyer	-9.01879
▁tri	-9.02029
▁recall	-9.02102
▁stake	-9.02229
▁expand	-9.02325
▁drink	-9.02326
▁preview	-9.02329
▁same	-9.02411
fa	-9.02426
▁different	-9.02439
▁smartphone	-9.02554
▁cant	-9.02556
▁rape	-9.02596
▁brown	-9.02667
sha	-9.02872
ip	-9.02964
che	-9.02991
▁port	-9.03024
▁scheme	-9.03228
▁agency	-9.03236
lin	-9.03434
ss	-9.03564
▁praise	-9.03576
▁trend	-9.03576
▁se	-9.03578
J	-9.03647
har	-9.03651
▁leake	-9.03835
▁ab	-9.03843
▁70	-9.04004
▁ju	-9.04012
ff	-9.04092
▁perform	-9.04124
▁december	-9.04251
▁taiwan	-9.04367
mon	-9.04368
▁pic	-9.044
▁journalist	-9.04618
▁NYSE	-9.0471
▁inquiry	-9.04824
▁iraq	-9.04939
Y	-9.04952
▁jose	-9.05108
▁throw	-9.05166
▁taylor	-9.05169
▁WWE	-9.05171
▁toward	-9.05368
hose	-9.05395
▁guideline	-9.05418
ten	-9.05593
▁UP	-9.05633
▁lawsuit	-9.05637
▁till	-9.05685
▁rep	-9.05726
▁festival	-9.05748
▁property	-9.05869
▁PC	-9.05945
▁youth	-9.05964
▁river	-9.05983
▁tear	-9.05987
hu	-9.06046
▁bomb	-9.0606
▁sam	-9.06282
que	-9.06323
▁answer	-9.0633
▁scene	-9.06332
▁secretary	-9.06354
▁illegal	-9.06373
▁husband	-9.06447
▁duty	-9.06467
▁edge	-9.06618
bn	-9.06678
▁scotland	-9.06694
▁mix	-9.06782
▁tom	-9.06891
▁parliament	-9.06898
▁championship	-9.06929
▁introduce	-9.07033
▁direct	-9.07071
▁damage	-9.07158
▁pari	-9.07191
▁brain	-9.07204
▁newcastle	-9.07269
▁bull	-9.07624
▁rich	-9.07649
▁vow	-9.07683
▁hundred	-9.07741
▁forward	-9.07822
▁du	-9.07837
▁opposition	-9.0786
▁ride	-9.07862
▁lack	-9.08096
▁decide	-9.08103
▁retail	-9.0822
ng	-9.08294
ber	-9.08361
▁chairman	-9.08717
▁success	-9.08732
▁31	-9.08742
▁rain	-9.08798
▁relate	-9.08813
▁tough	-9.08857
▁accident	-9.08934
ye	-9.08958
▁spur	-9.08968
▁jet	-9.09094
▁ten	-9.09095
▁farm	-9.09151
▁survey	-9.09172
▁eight	-9.09176
▁salary	-9.0918
▁front	-9.09271
▁freeze	-9.09283
▁ford	-9.09345
▁committee	-9.09413
▁boe	-9.09596
▁hail	-9.09601
▁ar	-9.09615
▁guard	-9.09657
▁coast	-9.09658
▁decade	-9.09663
▁unit	-9.09693
ek	-9.09764
▁shift	-9.09775
du	-9.09793
▁wind	-9.09971
ft	-9.0999
▁reduce	-9.10017
▁authority	-9.1015
coming	-9.10217
ap	-9.10294
▁mind	-9.1039
▁90	-9.10419
tu	-9.10467
▁surface	-9.10503
▁enough	-9.10508
▁handle	-9.10572
▁essential	-9.10624
▁villa	-9.10672
ig	-9.10679
▁department	-9.10874
▁pi	-9.10942
▁mon	-9.10978
▁davi	-9.11313
▁fact	-9.11315
▁hunt	-9.11479
mer	-9.11479
lan	-9.11581
▁sleep	-9.11604
▁alert	-9.11618
▁exam	-9.1168
▁northern	-9.11729
▁activity	-9.11974
▁survive	-9.12098
▁session	-9.12098
30	-9.12128
▁postpone	-9.12317
▁shutdown	-9.12353
▁position	-9.12389
▁isolation	-9.12469
▁1000	-9.12616
▁improve	-9.12618
▁motor	-9.12631
▁wait	-9.12748
▁display	-9.12847
▁asia	-9.12947
▁plane	-9.12978
ay	-9.13088
▁arabia	-9.13218
▁hike	-9.13316
by	-9.13325
tra	-9.13433
▁lion	-9.13484
▁invest	-9.13635
▁te	-9.13639
▁approach	-9.13719
▁figure	-9.13719
ki	-9.13751
▁healthcare	-9.13845
ling	-9.13853
▁meat	-9.14122
▁cell	-9.14151
▁personal	-9.14228
▁sunday	-9.14232
▁center	-9.1425
▁breach	-9.14352
▁UAE	-9.14352
▁forest	-9.14421
▁propose	-9.14476
▁lot	-9.14601
▁accord	-9.14602
▁chase	-9.14723
▁corona	-9.14847
▁once	-9.14851
▁xiaomi	-9.14856
▁prove	-9.14876
▁seize	-9.1488
▁rishi	-9.15007
▁wed	-9.15012
ana	-9.15037
▁cha	-9.15136
▁inspire	-9.15197
ji	-9.15312
▁hu	-9.15442
▁wale	-9.15533
su	-9.15612
oo	-9.15662
▁robert	-9.15861
▁already	-9.15879
▁value	-9.15882
▁celtic	-9.15883
ura	-9.15905
▁curb	-9.15919
shi	-9.15945
▁garden	-9.16015
▁export	-9.16038
▁consumer	-9.16149
▁pixel	-9.16265
▁word	-9.16265
▁studio	-9.16267
▁panel	-9.16304
▁gen	-9.16472
tion	-9.16473
▁present	-9.16486
▁web	-9.16648
▁transport	-9.16876
▁plea	-9.16892
wan	-9.17021
▁evidence	-9.17042
▁discover	-9.17049
▁lawmaker	-9.17054
▁conference	-9.17302
▁railway	-9.17314
so	-9.17435
▁signe	-9.1753
▁pledge	-9.17563
▁75	-9.17732
▁wish	-9.17815
▁cheap	-9.17834
▁intel	-9.17954
▁carry	-9.1804
▁fraud	-9.18206
▁youtube	-9.18206
▁honor	-9.1835
▁500	-9.18362
▁35	-9.18389
▁ben	-9.18397
▁lock	-9.18495
▁los	-9.18547
▁era	-9.18683
▁sky	-9.18784
▁box	-9.18804
▁soldier	-9.18878
▁prevent	-9.18971
▁sue	-9.19014
▁executive	-9.19017
▁remember	-9.19276
▁26	-9.19388
▁heat	-9.19406
▁bi	-9.19406
ps	-9.19469
▁adam	-9.19543
▁seat	-9.19561
▁politics	-9.19607
▁tally	-9.19613
▁jack	-9.19815
kin	-9.19829
back	-9.19833
op	-9.19873
▁fish	-9.19956
time	-9.20065
▁draft	-9.20076
▁hall	-9.20114
om	-9.20149
▁po	-9.20155
▁alex	-9.20166
▁crypto	-9.2021
▁warren	-9.20509
▁hack	-9.20611
▁epstein	-9.20613
▁max	-9.2062
▁tool	-9.20747
▁region	-9.20768
gi	-9.20801
▁reade	-9.20814
▁bengal	-9.20888
▁escape	-9.20888
ola	-9.2104
▁28	-9.21105
▁limit	-9.21168
▁korean	-9.21342
▁few	-9.21412
▁negative	-9.21425
▁hint	-9.21508
▁nov	-9.21569
▁finish	-9.21569
▁secure	-9.21701
▁pa	-9.21781
ang	-9.21861
▁cl	-9.21874
amp	-9.21881
▁georgia	-9.21969
▁identify	-9.21969
▁fighter	-9.22001
con	-9.22066
▁strategy	-9.22106
▁aston	-9.22116
ag	-9.22136
▁ya	-9.22175
▁main	-9.22177
ble	-9.22216
▁relationship	-9.22245
▁sack	-9.22299
▁witness	-9.22517
ac	-9.22633
▁ghana	-9.22781
▁fit	-9.22849
▁jones	-9.22886
▁27	-9.22993
ally	-9.23098
ib	-9.23102
▁deadly	-9.2311
▁y	-9.23172
▁winter	-9.23237
ron	-9.23242
▁FG	-9.23345
▁via	-9.2343
▁sub	-9.23563
▁drama	-9.23613
▁exchange	-9.23621
▁gear	-9.23785
▁asian	-9.23832
▁agent	-9.2385
▁richard	-9.23923
ai	-9.23954
▁jong	-9.24025
▁suicide	-9.24038
▁channel	-9.24178
▁bann	-9.24195
field	-9.24203
▁golf	-9.2423
ph	-9.24253
▁asset	-9.2433
av	-9.24334
▁crowd	-9.24684
▁solution	-9.24738
▁defeat	-9.24738
▁shield	-9.24882
pp	-9.24915
gan	-9.25042
▁par	-9.25056
▁singer	-9.25075
ger	-9.25109
▁mine	-9.25244
▁sound	-9.25302
▁limite	-9.25434
▁shah	-9.25484
ku	-9.25588
▁expose	-9.25592
▁fashion	-9.25725
▁rumor	-9.25729
▁citizen	-9.25859
▁karnataka	-9.25867
▁senator	-9.25877
▁paper	-9.25885
em	-9.25975
▁task	-9.2601
▁closure	-9.26151
▁II	-9.26168
▁beyond	-9.26294
▁above	-9.26295
▁vega	-9.26463
▁fa	-9.26506
▁bag	-9.26519
▁egypt	-9.26557
▁birth	-9.26573
▁rank	-9.26652
▁read	-9.2669
▁steve	-9.26716
▁bail	-9.26781
▁rob	-9.26839
▁ham	-9.26873
▁request	-9.27009
od	-9.27017
▁pet	-9.27038
▁$4	-9.27089
▁below	-9.27097
▁killer	-9.27112
▁tamil	-9.27174
▁za	-9.27291
▁january	-9.27297
▁tackle	-9.27297
▁80	-9.27306
▁founder	-9.27333
▁ali	-9.27566
▁involve	-9.27585
▁op	-9.27736
fer	-9.27795
▁ps	-9.27824
▁sentence	-9.28019
▁scott	-9.28044
19	-9.2819
▁messi	-9.28208
▁nintendo	-9.2831
▁female	-9.2831
▁derby	-9.28313
▁express	-9.28325
ker	-9.28424
▁opportunity	-9.28455
▁foot	-9.28673
▁october	-9.28747
▁mode	-9.28751
▁nine	-9.28792
▁rest	-9.28881
▁quit	-9.28929
▁mac	-9.29
80	-9.29169
▁plunge	-9.29186
▁recipe	-9.29186
▁stone	-9.29256
▁effect	-9.29312
▁analyst	-9.29333
▁dismiss	-9.29375
▁god	-9.29433
▁corporation	-9.2948
▁unemployment	-9.2948
▁lee	-9.295
▁statement	-9.29673
ham	-9.29726
▁oklahoma	-9.29775
▁lay	-9.29858
▁insurance	-9.29922
▁quality	-9.29922
▁surgery	-9.29987
▁reform	-9.30071
▁29	-9.30091
▁dividend	-9.30092
▁classic	-9.30177
▁hill	-9.30229
den	-9.30283
▁comeback	-9.303
▁ti	-9.30331
▁democratic	-9.30338
▁pompeo	-9.30367
▁voice	-9.30367
▁wuhan	-9.30367
▁tokyo	-9.30371
▁incident	-9.30664
▁extra	-9.30744
▁hate	-9.30745
▁protection	-9.30758
▁irrfan	-9.30813
▁pregnant	-9.30813
ci	-9.30849
▁mission	-9.30919
▁mcdonald	-9.30963
▁scandal	-9.30963
▁hurt	-9.30972
▁FM	-9.30976
▁code	-9.3099
▁bat	-9.30991
▁field	-9.31051
▁pack	-9.31071
▁collapse	-9.31112
▁bridge	-9.31144
▁breitbart	-9.31262
▁def	-9.31449
▁true	-9.31502
▁martin	-9.31558
▁each	-9.3161
▁ca	-9.31652
▁guilty	-9.31712
▁important	-9.31882
▁republican	-9.31896
▁map	-9.31933
▁bc	-9.31964
▁ru	-9.32157
▁tuesday	-9.32165
▁multi	-9.32218
▁chain	-9.32288
▁wage	-9.3229
▁flynn	-9.32468
fi	-9.32521
▁kashmir	-9.3264
▁speaker	-9.32898
▁robot	-9.32981
ika	-9.32983
▁cool	-9.33043
▁activist	-9.33076
▁extension	-9.33076
▁pen	-9.33095
▁bra	-9.33154
▁che	-9.3327
▁earth	-9.33433
▁middle	-9.3351
▁commit	-9.33527
▁BMW	-9.33538
▁reality	-9.33645
▁trouble	-9.33688
▁defence	-9.33695
▁band	-9.33755
▁saturday	-9.33842
▁voter	-9.33865
▁matt	-9.33881
▁suit	-9.33892
▁peter	-9.33945
▁inch	-9.34043
▁waste	-9.34084
▁resign	-9.34113
side	-9.34219
▁pochettino	-9.34304
▁premium	-9.34304
▁slip	-9.3431
▁doesnt	-9.34585
▁l	-9.34755
▁deputy	-9.34768
▁historic	-9.34772
ill	-9.34848
▁teas	-9.34904
▁peace	-9.3506
▁edition	-9.35092
▁holding	-9.35115
▁acquire	-9.35235
▁punjab	-9.35235
▁swift	-9.35235
▁collection	-9.35259
▁fatal	-9.35312
ify	-9.35331
board	-9.35347
▁privacy	-9.35391
▁buie	-9.35492
▁document	-9.35532
▁cruise	-9.35547
▁hearing	-9.35611
▁trick	-9.35647
▁chi	-9.35664
▁kerala	-9.35704
▁tourism	-9.35742
▁hire	-9.35791
▁science	-9.35821
ong	-9.35835
▁auction	-9.3586
▁income	-9.35882
▁village	-9.35909
▁discount	-9.36019
▁dublin	-9.36021
▁io	-9.36157
▁capture	-9.36174
tro	-9.36196
▁grind	-9.36332
▁ronaldo	-9.36346
▁zero	-9.36351
▁ku	-9.36409
▁import	-9.36478
▁defense	-9.3649
nder	-9.36627
500	-9.36641
▁NYC	-9.3669
▁lesson	-9.36715
ver	-9.36765
▁mini	-9.36792
▁oneplus	-9.36806
▁infect	-9.36915
▁retire	-9.36937
▁rocket	-9.37102
▁cold	-9.37115
▁conduct	-9.37123
▁compare	-9.37123
▁GOP	-9.37138
▁administration	-9.37282
▁fr	-9.37332
▁victoria	-9.37363
▁earn	-9.37413
ino	-9.37489
ator	-9.37531
▁H	-9.3789
▁dispute	-9.37921
▁yo	-9.37987
▁teach	-9.3803
▁lake	-9.3807
▁george	-9.38081
▁tory	-9.38127
▁testify	-9.38184
▁discharge	-9.38245
▁weapon	-9.38402
▁LA	-9.38413
▁concert	-9.38563
▁startup	-9.38697
▁wednesday	-9.38724
▁wood	-9.38778
▁pradesh	-9.38886
▁beauty	-9.38886
qui	-9.38961
mu	-9.38962
▁ll	-9.38981
▁soar	-9.38994
▁monitor	-9.39048
▁muslim	-9.39048
▁verdict	-9.39048
40	-9.39057
▁modern	-9.39061
▁FC	-9.39099
▁within	-9.39148
▁advice	-9.3921
▁purchase	-9.3921
▁pilot	-9.3921
pi	-9.39217
▁headline	-9.39442
▁chip	-9.39504
▁everyone	-9.39547
▁seal	-9.39587
▁dec	-9.39637
▁serve	-9.39716
▁spoiler	-9.39741
▁PPE	-9.39867
gen	-9.399
ran	-9.39964
▁complaint	-9.40091
▁popular	-9.40167
▁character	-9.40188
▁climb	-9.40188
▁gang	-9.40313
▁serious	-9.40326
▁critical	-9.40389
my	-9.40465
▁path	-9.40548
▁accept	-9.40681
▁FA	-9.4069
▁count	-9.40797
▁whatsapp	-9.40845
▁bh	-9.4096
▁advance	-9.4101
▁thursday	-9.4101
▁$5	-9.41109
▁bay	-9.41138
end	-9.41145
vo	-9.41302
ix	-9.41336
▁heavy	-9.41339
▁dem	-9.41365
▁himself	-9.41507
the	-9.41643
▁epic	-9.41675
▁pok	-9.41803
▁ambassador	-9.4184
ts	-9.41858
▁justin	-9.41946
▁gate	-9.41947
▁mile	-9.41989
▁competition	-9.42173
▁ferrari	-9.42174
▁fun	-9.42307
ial	-9.4232
▁phase	-9.42456
▁mp	-9.42493
▁corp	-9.42628
▁hawaii	-9.42676
▁daniel	-9.42677
▁content	-9.4285
▁weigh	-9.42867
▁lady	-9.42947
▁hair	-9.42996
▁troop	-9.43012
▁mount	-9.43041
▁raid	-9.4309
▁destroy	-9.43181
▁pain	-9.43218
▁chart	-9.43369
▁fox	-9.4358
▁homeless	-9.43655
▁hollywood	-9.4369
▁kenya	-9.43696
▁mistake	-9.43698
▁bio	-9.43758
▁gar	-9.43783
▁matter	-9.43817
▁donation	-9.43821
▁bristol	-9.43858
▁squad	-9.43859
▁nothing	-9.4386
▁pub	-9.43885
▁register	-9.44028
▁silver	-9.4403
▁harris	-9.44039
▁ago	-9.4405
▁dar	-9.44173
▁halt	-9.44188
▁micro	-9.44202
▁machine	-9.44205
▁tree	-9.44266
ite	-9.44299
▁corruption	-9.44376
chi	-9.44433
▁core	-9.44596
ung	-9.44671
▁golden	-9.44709
bar	-9.44744
▁fair	-9.44792
▁gizchina	-9.44883
▁bloomberg	-9.44884
▁angel	-9.44898
▁flu	-9.45
▁nasdaq	-9.45055
▁netanyahu	-9.45055
▁survivor	-9.45055
▁tiktok	-9.45227
▁soccer	-9.45228
ass	-9.45248
▁promote	-9.45264
▁sony	-9.45386
▁opinion	-9.45399
▁LG	-9.454
▁kohli	-9.45414
ny	-9.45437
af	-9.45445
▁sri	-9.45518
▁symptom	-9.45572
▁current	-9.45573
▁BBC	-9.4559
▁smoke	-9.45594
▁pink	-9.45601
▁$10	-9.45651
▁jenner	-9.45751
ita	-9.45756
▁dangerous	-9.45756
▁scam	-9.45762
▁hy	-9.45786
$	-9.45786
▁retirement	-9.45949
▁249	-9.45953
▁sir	-9.4604
ara	-9.46064
▁version	-9.46113
▁kar	-9.46128
▁weight	-9.46137
ship	-9.46204
▁ki	-9.46232
rt	-9.46287
zi	-9.4635
▁skin	-9.46378
▁outlook	-9.4644
▁situation	-9.46614
▁sister	-9.46624
▁rail	-9.46636
ett	-9.46769
▁morgan	-9.46799
▁penny	-9.46904
▁viewer	-9.46918
▁anthony	-9.46964
▁ryan	-9.47016
▁tomorrow	-9.47316
▁freedom	-9.47316
▁movement	-9.47339
▁mate	-9.47426
▁exercise	-9.47492
▁ignore	-9.47492
▁doubt	-9.47492
▁information	-9.47508
▁tu	-9.47509
▁theory	-9.47529
▁didnt	-9.47615
▁honour	-9.47668
▁barr	-9.47679
▁pan	-9.47704
▁pollution	-9.47845
▁plot	-9.47846
▁radio	-9.47854
▁commission	-9.47965
ev	-9.47986
▁require	-9.47993
▁nuclear	-9.48022
▁wi	-9.48098
▁sit	-9.48139
▁listen	-9.48235
▁dev	-9.48352
▁scrap	-9.48378
▁ray	-9.48547
▁assembly	-9.48555
▁tennis	-9.48555
▁moon	-9.48577
lic	-9.48602
les	-9.48617
▁corbyn	-9.48733
▁jersey	-9.48733
▁washington	-9.48735
ore	-9.48827
▁bike	-9.48833
▁E	-9.48866
fe	-9.48888
▁criminal	-9.48911
▁dip	-9.48924
▁ice	-9.48946
▁tony	-9.49205
▁attend	-9.49419
▁generation	-9.4945
▁sharma	-9.49455
▁stephen	-9.49464
▁museum	-9.49629
▁operate	-9.49629
▁download	-9.49664
▁tourist	-9.4976
▁hub	-9.49949
▁renew	-9.49962
▁forget	-9.49973
▁straight	-9.4999
▁upgrade	-9.4999
▁pal	-9.50009
▁pat	-9.50158
▁NASA	-9.50172
ell	-9.50231
▁condemn	-9.50352
▁horror	-9.50352
▁VE	-9.50353
▁construction	-9.50358
▁adviser	-9.50448
ez	-9.50499
▁ferguson	-9.50533
▁ste	-9.50589
▁antibody	-9.50715
▁frontline	-9.50727
▁insist	-9.50753
▁bite	-9.50879
▁both	-9.50945
▁practice	-9.51079
▁afghanistan	-9.51262
▁funeral	-9.51263
▁toronto	-9.51264
▁await	-9.51264
▁pose	-9.5142
▁podcast	-9.51445
▁tiger	-9.51459
▁chat	-9.51465
light	-9.51526
▁striker	-9.51602
▁pin	-9.51613
▁philippine	-9.51629
▁fo	-9.51632
▁snap	-9.51634
▁ramp	-9.51639
▁common	-9.51648
▁notice	-9.51713
▁zimbabwe	-9.51927
▁tariff	-9.51998
ted	-9.52032
▁mor	-9.52272
▁IT	-9.5229
rn	-9.52309
▁cabinet	-9.52372
pur	-9.52425
well	-9.52639
▁controversial	-9.52737
▁thomas	-9.52737
▁battery	-9.52775
▁stress	-9.52858
▁flat	-9.52917
▁tim	-9.53116
▁ohio	-9.53117
▁FBI	-9.53119
▁dress	-9.53179
▁disaster	-9.53296
▁prize	-9.53307
▁loom	-9.53325
70	-9.53403
▁whistleblower	-9.53483
ld	-9.53498
▁also	-9.53524
▁zdnet	-9.5367
▁western	-9.53672
▁ipad	-9.53731
▁remote	-9.53854
▁estate	-9.5387
wi	-9.53967
▁weekly	-9.53969
60	-9.54023
▁testimony	-9.54045
▁entertainment	-9.54054
▁tension	-9.54056
▁BT	-9.54061
▁commissioner	-9.54106
▁kate	-9.54165
▁michigan	-9.54234
▁magic	-9.54234
▁print	-9.54253
▁dan	-9.54283
jo	-9.54318
▁je	-9.54345
gar	-9.54347
▁bell	-9.54501
▁conspiracy	-9.54611
▁explore	-9.54611
▁warrior	-9.54612
est	-9.54666
▁kano	-9.54796
▁afghan	-9.54801
▁split	-9.54805
log	-9.54812
▁talent	-9.55006
▁manage	-9.55037
▁pope	-9.55072
▁spanish	-9.55181
▁combat	-9.55184
▁workout	-9.55193
unt	-9.55243
▁bust	-9.55313
▁intelligence	-9.55371
▁wireless	-9.55381
▁ensure	-9.55562
▁mall	-9.55583
▁excite	-9.55753
▁hamilton	-9.55753
▁crown	-9.55792
▁cla	-9.55862
▁inmate	-9.55901
▁slash	-9.55946
▁cook	-9.55986
▁rent	-9.56037
▁progress	-9.56116
▁vulnerable	-9.56137
▁shortage	-9.56181
▁tara	-9.56191
▁mad	-9.56226
▁always	-9.56329
▁cyber	-9.56366
lt	-9.56556
▁doesn	-9.56561
▁shape	-9.56597
▁pu	-9.56681
▁meghan	-9.56715
▁percent	-9.56736
▁campus	-9.56807
▁enjoy	-9.56908
▁kardashian	-9.56908
sta	-9.5703
▁bud	-9.57082
▁32	-9.57093
tch	-9.57172
▁flag	-9.57173
▁recent	-9.57182
ical	-9.57403
▁proposal	-9.57491
▁macbook	-9.57498
▁programme	-9.57597
▁billionaire	-9.57686
▁producer	-9.57728
ile	-9.57765
gate	-9.57857
▁range	-9.57936
▁pitch	-9.58026
▁apply	-9.58068
99	-9.58088
▁scottish	-9.58114
ford	-9.58135
▁scot	-9.58202
▁waite	-9.58229
▁maker	-9.58257
▁sitharaman	-9.58273
▁laptop	-9.58273
▁dutch	-9.58284
▁mail	-9.58334
▁strange	-9.58471
▁favourite	-9.58473
ence	-9.58512
0	-9.58565
▁lil	-9.58643
her	-9.58653
▁aide	-9.58796
▁sick	-9.58857
ram	-9.58908
ris	-9.58962
▁meal	-9.59058
▁palace	-9.59061
▁cannabis	-9.59066
▁cry	-9.59211
▁spit	-9.59291
cc	-9.59306
▁amit	-9.59408
▁comp	-9.59417
az	-9.59541
▁sena	-9.5968
▁sand	-9.59711
▁LLC	-9.59855
▁gujarat	-9.59855
▁annual	-9.59858
▁tap	-9.59912
▁healthy	-9.59996
kh	-9.60002
▁produce	-9.60042
▁several	-9.60055
▁spin	-9.60114
ju	-9.60192
▁leg	-9.60205
ach	-9.60233
▁fauci	-9.60255
▁pound	-9.60255
▁italian	-9.60256
▁reaction	-9.6036
▁relax	-9.60418
ier	-9.60452
▁september	-9.60455
▁ventilator	-9.60455
▁dump	-9.6049
men	-9.60497
▁45	-9.60503
▁touch	-9.60554
▁plead	-9.60633
▁bayern	-9.60657
▁lebanon	-9.60857
▁course	-9.60873
▁quick	-9.6088
▁sp	-9.60975
▁boxe	-9.60982
▁klopp	-9.61059
▁sweet	-9.6106
tter	-9.61172
▁alive	-9.61201
▁active	-9.61241
▁entire	-9.61261
▁southern	-9.61265
▁teaser	-9.61364
▁emotional	-9.61376
▁drag	-9.61441
gh	-9.61582
▁wrap	-9.61667
house	-9.61723
▁ob	-9.61798
▁origin	-9.61864
▁trillion	-9.6187
ization	-9.61899
▁rip	-9.61902
▁terrorist	-9.6191
rs	-9.61954
▁difficult	-9.62073
▁troll	-9.62074
▁criticism	-9.62084
▁watchdog	-9.62107
▁standard	-9.62136
▁joke	-9.62206
▁partie	-9.62275
▁conservative	-9.62277
▁silence	-9.62278
▁along	-9.62469
▁hole	-9.62487
▁charles	-9.62505
▁CS	-9.62568
▁developer	-9.62677
▁mystery	-9.62687
▁andy	-9.62732
▁wide	-9.62733
▁agreement	-9.62742
▁marry	-9.62801
▁elect	-9.62949
zo	-9.62956
▁celebration	-9.631
▁status	-9.63126
▁steel	-9.63137
▁failure	-9.63138
▁extreme	-9.63304
▁iconic	-9.63321
▁indonesia	-9.63338
ible	-9.6342
cha	-9.63452
▁nokia	-9.63514
▁sad	-9.63547
▁manufacture	-9.63574
▁primary	-9.63718
▁gandhi	-9.63718
▁bolivia	-9.63759
red	-9.63847
▁visa	-9.63907
▁nottingham	-9.63923
▁brutal	-9.6393
▁defender	-9.64044
day	-9.64071
▁DC	-9.64141
▁snow	-9.64152
▁color	-9.64204
▁girlfriend	-9.64344
net	-9.64344
▁original	-9.64535
▁marriage	-9.6455
▁punch	-9.6455
▁jay	-9.64688
▁bed	-9.64721
▁temperature	-9.64759
▁women	-9.64759
▁venezuela	-9.64796
▁wake	-9.64841
▁spec	-9.64962
ini	-9.64971
▁japanese	-9.64987
▁leadership	-9.65019
kar	-9.65188
dra	-9.65197
▁hell	-9.65205
je	-9.65252
▁nick	-9.65302
▁bug	-9.65312
▁rick	-9.65362
▁engine	-9.65366
▁qatar	-9.65391
▁choice	-9.65393
▁MS	-9.65398
▁balance	-9.65612
▁triple	-9.65663
▁fed	-9.65688
▁application	-9.65812
▁industrial	-9.65812
▁ver	-9.65824
▁connect	-9.65917
▁detain	-9.66026
▁connection	-9.66069
▁announcement	-9.66102
▁min	-9.66239
▁$	-9.66291
▁mull	-9.66425
▁bikini	-9.66449
▁multiple	-9.66449
▁gi	-9.66501
▁journey	-9.66662
▁teenager	-9.66744
▁sen	-9.66837
▁fantasy	-9.66876
▁base	-9.66876
ala	-9.6706
▁actually	-9.6709
▁spirit	-9.6709
▁vape	-9.67109
sion	-9.67184
▁hyderabad	-9.67305
▁brace	-9.67339
▁pelosi	-9.6752
▁improv	-9.67644
▁har	-9.67692
▁bro	-9.67705
ward	-9.67722
▁assistant	-9.67745
▁frank	-9.67814
ow	-9.67881
▁virgin	-9.67907
▁wolve	-9.67951
▁email	-9.67951
▁crack	-9.67958
▁kogi	-9.67981
▁sw	-9.68033
work	-9.68163
▁skill	-9.68193
▁cure	-9.6823
▁turk	-9.68289
ab	-9.68333
▁$6	-9.6835
▁cinema	-9.68385
▁master	-9.68388
▁lanka	-9.68394
▁drone	-9.68402
▁tyson	-9.68464
▁theres	-9.68556
▁highway	-9.68616
▁CA	-9.68712
ware	-9.68781
▁gather	-9.68782
▁alcohol	-9.6882
▁thanksgiving	-9.6882
▁technical	-9.6882
▁rol	-9.68823
▁restore	-9.68833
▁amaze	-9.68833
21	-9.68841
▁ill	-9.68842
▁cho	-9.68881
▁recession	-9.69038
▁shine	-9.69039
▁politician	-9.69043
wood	-9.6906
▁worldwide	-9.69064
▁beta	-9.69147
▁sydney	-9.69257
▁USD	-9.69258
▁culture	-9.69261
▁actress	-9.69267
▁GDP	-9.69476
▁material	-9.69476
▁kind	-9.69507
▁grab	-9.69587
oc	-9.69667
▁celeb	-9.6969
▁sanction	-9.69696
▁telangana	-9.69696
▁mourn	-9.69701
▁hang	-9.6973
▁patch	-9.69754
iz	-9.6976
▁brit	-9.7001
don	-9.70104
▁33	-9.70132
▁SE	-9.70154
▁mill	-9.70271
▁crow	-9.70285
▁civil	-9.70336
▁addition	-9.70362
iv	-9.70451
▁novel	-9.70474
▁table	-9.70504
▁settlement	-9.70604
▁nadu	-9.70629
▁ce	-9.70964
▁blockchain	-9.71025
▁province	-9.71025
▁attorney	-9.71025
▁roger	-9.71051
▁300	-9.71224
stone	-9.7124
▁abroad	-9.71248
▁alternative	-9.71248
▁bollywood	-9.71248
▁plastic	-9.71248
ide	-9.7125
port	-9.71254
▁pawar	-9.71264
box	-9.71302
▁tonight	-9.71348
▁everton	-9.71384
▁abandon	-9.71472
▁didn	-9.71765
ari	-9.71772
▁49	-9.71802
▁architect	-9.71909
▁regulator	-9.71921
▁item	-9.71966
▁prisoner	-9.71977
▁guy	-9.72129
▁neutral	-9.72146
▁empty	-9.72146
▁entry	-9.72147
▁powerful	-9.72276
zy	-9.72365
▁website	-9.72372
▁EC	-9.72463
▁deadline	-9.72487
▁oman	-9.72498
▁custom	-9.72591
▁label	-9.72596
▁beautiful	-9.72598
▁index	-9.72607
▁rage	-9.72629
act	-9.72636
▁recap	-9.72647
▁scale	-9.72722
gy	-9.72752
90	-9.72793
▁false	-9.72825
▁joy	-9.72826
▁severe	-9.72827
▁dig	-9.72839
▁formula	-9.72848
▁cycle	-9.72893
▁detect	-9.72922
van	-9.72936
▁pri	-9.73015
nny	-9.73024
▁signal	-9.73044
▁location	-9.73052
▁IPO	-9.73065
ven	-9.73086
ds	-9.73107
▁audio	-9.73159
▁GM	-9.73195
▁kelly	-9.73284
▁ultimate	-9.73508
▁henry	-9.73509
▁maintain	-9.73513
pro	-9.7353
nic	-9.73624
▁convict	-9.73692
rr	-9.73723
▁approval	-9.73737
▁boyfriend	-9.7374
▁alarm	-9.73751
▁documentary	-9.73758
▁leed	-9.73847
▁walmart	-9.73966
▁crush	-9.73967
▁equity	-9.73975
▁whether	-9.74196
▁jampk	-9.74196
▁em	-9.74389
▁reunite	-9.74427
▁reserve	-9.74427
▁period	-9.74427
▁AG	-9.74429
▁MLB	-9.74457
yo	-9.74464
▁rice	-9.74484
ess	-9.74604
▁gap	-9.74652
▁vietnam	-9.74653
▁democracy	-9.74657
▁FIFA	-9.74889
▁natural	-9.74889
▁fourth	-9.74944
▁kidnap	-9.75123
▁smash	-9.75124
▁truth	-9.75181
▁factor	-9.75226
▁tiny	-9.75236
▁G	-9.75288
yn	-9.75337
▁ontario	-9.75354
▁slump	-9.75372
▁peak	-9.75405
ane	-9.75558
▁retailer	-9.75579
▁summit	-9.75588
▁virat	-9.75599
▁understand	-9.75603
▁resource	-9.75615
▁NCP	-9.75624
▁temple	-9.75631
▁rm	-9.75676
ama	-9.75746
▁terror	-9.7576
ual	-9.75765
▁rebound	-9.75862
▁shiv	-9.75934
▁chennai	-9.76054
▁liste	-9.76147
▁tank	-9.76162
▁trader	-9.76183
▁syrian	-9.76198
▁transform	-9.76252
▁english	-9.76289
▁initiative	-9.76289
▁prosecutor	-9.76289
▁ground	-9.76289
▁unlikely	-9.76289
▁jr	-9.76317
▁athlete	-9.76525
▁physical	-9.7676
▁hacker	-9.76783
▁jackson	-9.76813
ens	-9.76826
▁robbery	-9.76843
▁swap	-9.76869
▁putin	-9.76871
▁fame	-9.76881
▁controversy	-9.76997
▁lewis	-9.76997
▁spring	-9.77003
▁throwback	-9.77017
▁shake	-9.77042
▁ch	-9.77045
▁IN	-9.77057
—	-9.77071
▁becom	-9.77126
▁regional	-9.772
▁august	-9.77234
▁cybertruck	-9.77234
▁invite	-9.77237
let	-9.7724
▁cor	-9.77272
▁RBI	-9.77273
▁jim	-9.77314
▁vice	-9.77344
▁10000	-9.77389
▁NY	-9.77403
▁king	-9.77411
5000	-9.77482
▁berlin	-9.77499
ign	-9.77553
▁boat	-9.77579
▁metal	-9.77666
bra	-9.77687
over	-9.77693
▁ramadan	-9.77709
▁jerem	-9.77712
▁cite	-9.77781
▁col	-9.7794
▁violation	-9.77948
▁marvel	-9.7795
▁uncertainty	-9.77959
aw	-9.77974
▁bird	-9.77981
▁carrier	-9.78017
burg	-9.78046
ock	-9.78053
▁iranian	-9.78054
ect	-9.781
100	-9.78161
▁petrol	-9.78187
▁rahul	-9.78187
▁wil	-9.78187
▁2000	-9.7823
▁39	-9.78234
▁phil	-9.78274
25	-9.78275
▁ace	-9.78411
▁ESPN	-9.78427
▁grammy	-9.7843
▁CDC	-9.78451
▁bowl	-9.78529
▁isn	-9.78551
book	-9.78638
▁airpod	-9.78668
▁strip	-9.78671
▁cape	-9.78742
▁65	-9.78779
▁gay	-9.7883
isation	-9.78866
▁divide	-9.78878
▁bankruptcy	-9.78909
▁dozen	-9.78909
▁foundation	-9.78918
▁revive	-9.7892
▁bale	-9.78937
▁opt	-9.78981
▁mock	-9.79072
▁sword	-9.7915
▁finale	-9.7916
▁mauric	-9.7918
▁rush	-9.79304
▁TD	-9.79395
cy	-9.79466
▁booke	-9.7949
ub	-9.79496
▁strictly	-9.79536
▁nu	-9.79565
▁jeff	-9.79578
gra	-9.79643
▁48	-9.79651
▁illness	-9.79655
mm	-9.79673
ov	-9.79863
▁bus	-9.79875
▁luxury	-9.79878
▁simple	-9.79878
▁text	-9.79881
▁software	-9.79882
▁fy	-9.79901
▁fitness	-9.79909
▁filme	-9.79936
▁ash	-9.7996
▁ama	-9.79992
▁knock	-9.80107
▁incredible	-9.80122
▁refund	-9.80122
▁racist	-9.80122
▁reliance	-9.80122
▁guest	-9.8014
nce	-9.80151
san	-9.80224
▁writer	-9.8035
sy	-9.80359
▁therapy	-9.80367
▁chair	-9.8037
tis	-9.80388
▁bett	-9.80555
▁bengaluru	-9.80612
▁patriot	-9.80612
▁venue	-9.80612
▁weak	-9.80649
▁chaos	-9.80653
▁$7	-9.80666
▁scare	-9.8068
▁38	-9.80687
▁es	-9.80708
▁para	-9.80778
▁roy	-9.80787
▁apologise	-9.80857
▁wealth	-9.80857
▁warm	-9.80984
▁diplomat	-9.81085
▁engineer	-9.81131
▁raj	-9.81141
and	-9.81205
▁rat	-9.81227
▁gary	-9.81289
ies	-9.81295
▁cam	-9.81325
ira	-9.81335
▁twist	-9.81351
▁rod	-9.81424
▁remark	-9.81429
ns	-9.81457
led	-9.81588
▁expansion	-9.81598
▁penalty	-9.81598
▁pentagon	-9.81598
▁trudeau	-9.81598
▁fifth	-9.81598
off	-9.81741
▁garda	-9.81753
▁lite	-9.81807
▁beijing	-9.81846
▁trigger	-9.81846
▁sweden	-9.81873
▁pier	-9.81979
▁tel	-9.81984
gb	-9.8199
ory	-9.82012
▁elizabeth	-9.82095
ther	-9.82098
▁choose	-9.82195
▁withdraw	-9.8224
▁suspension	-9.82344
▁ultra	-9.82345
▁woe	-9.82349
▁PA	-9.82376
▁cannot	-9.825
old	-9.82503
▁hilarious	-9.82594
▁FDA	-9.82604
▁flee	-9.82622
▁supporter	-9.82635
▁wine	-9.82657
▁isnt	-9.82762
▁ross	-9.82845
▁estimate	-9.82845
▁juventus	-9.82845
▁taliban	-9.82845
▁kumar	-9.82854
▁islamic	-9.82859
▁paint	-9.82885
ella	-9.82972
▁twin	-9.8303
▁coffee	-9.83096
▁violate	-9.83096
▁solar	-9.83144
▁christian	-9.83348
15	-9.83388
▁$100	-9.83388
▁HP	-9.83418
can	-9.83456
rk	-9.83578
▁alabama	-9.83601
▁birmingham	-9.83601
▁ghost	-9.83601
▁instead	-9.83603
▁sharp	-9.83617
▁PDP	-9.83885
▁steam	-9.83901
▁jeffre	-9.8393
ash	-9.84056
▁reporter	-9.84093
▁bayelsa	-9.84108
▁urban	-9.84108
▁emery	-9.84109
▁sar	-9.84254
▁alone	-9.84326
▁storage	-9.84362
▁sight	-9.84364
▁gender	-9.84397
▁coal	-9.84488
▁settle	-9.84611
▁cigarette	-9.84617
▁something	-9.84618
▁uganda	-9.84618
▁AC	-9.84648
▁hat	-9.84689
if	-9.84802
ath	-9.84812
tor	-9.84813
▁select	-9.84873
▁square	-9.84874
▁GP	-9.84892
▁horse	-9.84918
▁fla	-9.84975
ky	-9.85019
▁dun	-9.85094
▁aircraft	-9.85129
▁arizona	-9.85129
▁association	-9.85129
▁thailand	-9.85143
▁bet	-9.85224
rie	-9.85304
▁36	-9.85307
▁chemical	-9.8539
▁pep	-9.85505
▁bright	-9.85593
▁size	-9.85643
▁valley	-9.85657
ick	-9.85693
▁hunter	-9.85725
▁famous	-9.85796
▁400	-9.85876
▁twice	-9.85903
▁buck	-9.86027
ren	-9.86137
▁tournament	-9.86162
▁century	-9.86162
▁creator	-9.86162
▁AMD	-9.86181
▁pra	-9.86208
▁ge	-9.86224
▁cuomo	-9.86421
▁takeaway	-9.86422
war	-9.86655
▁commercial	-9.86682
▁arbery	-9.86682
▁basketball	-9.86682
sen	-9.86698
▁effective	-9.86719
▁setu	-9.86768
▁majority	-9.86814
▁princess	-9.86876
ea	-9.86901
cal	-9.86957
▁medicine	-9.86957
car	-9.86972
▁angeles	-9.86996
▁author	-9.87085
ox	-9.87186
▁ski	-9.87204
▁adult	-9.87207
▁64	-9.87208
▁carolina	-9.87213
▁piece	-9.87215
▁refugee	-9.87239
▁tipp	-9.87354
▁ceremony	-9.87467
▁helicopter	-9.87467
▁kentucky	-9.87467
▁mysterious	-9.87467
ious	-9.87506
▁appointment	-9.87535
▁premiere	-9.87657
▁adopt	-9.87686
▁CB	-9.87703
▁capacity	-9.8773
▁ahma	-9.87737
▁slide	-9.87752
▁minority	-9.87752
▁RB	-9.87831
▁coup	-9.87835
▁jam	-9.87891
head	-9.8797
▁vizag	-9.87994
▁evan	-9.88004
▁criticise	-9.88014
ated	-9.88211
▁coalition	-9.88259
▁envoy	-9.88259
▁nomination	-9.88259
▁gym	-9.88265
vert	-9.88313
▁34	-9.88334
▁takeover	-9.88375
▁friendly	-9.8844
▁equal	-9.8845
▁wound	-9.88524
gue	-9.88526
▁toyota	-9.88527
▁encourage	-9.88529
▁sink	-9.88537
▁route	-9.88673
▁publish	-9.88782
▁critic	-9.88784
▁custody	-9.8879
▁professor	-9.8879
▁reflect	-9.8879
▁remdesivir	-9.8879
▁NI	-9.88959
mar	-9.89042
lon	-9.89064
▁mega	-9.89209
▁sure	-9.89254
▁id	-9.89314
▁dept	-9.8932
▁grocery	-9.89324
▁language	-9.89324
▁carbon	-9.89379
▁42	-9.8953
▁impose	-9.89592
▁affair	-9.89592
▁exist	-9.89612
▁missile	-9.89616
▁ok	-9.89624
▁ros	-9.89648
▁riot	-9.89668
wal	-9.89794
nu	-9.89801
▁buffett	-9.89863
▁ger	-9.89898
▁imran	-9.89912
▁mary	-9.90012
▁simon	-9.90017
▁150	-9.90051
▁evacuate	-9.9013
▁reunion	-9.90131
▁advise	-9.90257
ting	-9.90302
▁glass	-9.90533
▁counter	-9.90584
▁whole	-9.90601
▁bachchan	-9.90672
▁elderly	-9.90672
700	-9.90685
▁mag	-9.90714
▁cheat	-9.90717
ban	-9.90819
tr	-9.90831
▁santa	-9.90902
▁pot	-9.90916
▁confident	-9.90935
▁mercedes	-9.90943
▁eagle	-9.90944
▁sense	-9.90965
▁BS	-9.90968
▁michelle	-9.91216
▁rural	-9.91217
▁cowboy	-9.91218
▁pair	-9.9133
tan	-9.91457
