<unk>	0
<s>	0
</s>	0
▁в	-3.00275
▁на	-3.89675
▁с	-4.30432
▁	-4.35913
▁и	-4.43555
▁за	-4.64742
▁по	-4.87464
▁о	-4.87831
л	-4.92197
ный	-4.94101
▁не	-5.08173
▁иза	-5.13926
а	-5.33828
ский	-5.39951
▁от	-5.43903
▁россия	-5.47945
▁к	-5.50116
▁для	-5.60469
▁что	-5.61843
▁у	-5.62262
▁новый	-5.62315
▁область	-5.73283
▁год	-5.80148
▁есть	-5.85479
▁19	-5.92568
ка	-5.93338
▁до	-5.98589
▁как	-5.98821
▁украина	-6.00162
▁covid	-6.01297
▁человек	-6.1087
ся	-6.12158
▁рассказал	-6.12434
▁коронавируса	-6.16085
▁май	-6.19029
с	-6.1911
▁коронавирусом	-6.19505
▁под	-6.21756
е	-6.22069
я	-6.25117
▁могу	-6.27905
▁об	-6.3021
о	-6.30834
з	-6.331
ен	-6.33709
т	-6.34627
▁посол	-6.34717
▁москва	-6.35582
▁—	-6.3883
▁дел	-6.40108
▁США	-6.4355
▁весь	-6.45624
▁стал	-6.46999
▁видео	-6.52045
ов	-6.5424
й	-6.57088
▁российский	-6.57729
у	-6.58424
▁победа	-6.60852
▁два	-6.61015
▁рубль	-6.61305
▁который	-6.61658
д	-6.61708
ы	-6.62335
▁дом	-6.6307
▁житель	-6.63208
▁назвал	-6.63891
м	-6.66256
▁коронавирус	-6.66913
к	-6.67334
ый	-6.6786
▁свой	-6.69783
в	-6.7074
▁а	-6.71846
▁карантин	-6.72602
▁раз	-6.73724
▁тысяча	-6.73896
▁работа	-6.74185
▁первый	-6.75547
▁без	-6.7579
▁про	-6.75824
ть	-6.7614
▁более	-6.76679
▁район	-6.78688
н	-6.78891
▁этот	-6.78946
▁2020	-6.7952
▁глава	-6.79529
▁петербург	-6.79817
▁РФ	-6.80862
и	-6.82362
▁один	-6.83155
▁оно	-6.83425
ю	-6.83654
▁со	-6.84024
▁вы	-6.84621
▁получил	-6.85636
▁путина	-6.87343
▁я	-6.89162
х	-6.90046
▁россиянин	-6.90341
р	-6.9299
▁ребёнок	-6.95014
▁пря	-6.9625
▁режим	-6.9666
▁заявил	-6.96972
▁фото	-6.9748
▁самый	-6.98019
ил	-6.98101
▁день	-6.98452
▁случай	-6.9878
▁млн	-6.98925
▁10	-7.00392
ий	-7.02016
сь	-7.04101
ж	-7.04408
▁самоизоляция	-7.05673
ь	-7.06289
▁время	-7.06722
б	-7.072
▁пере	-7.08089
▁число	-7.08187
▁мужчина	-7.08363
▁еще	-7.08365
▁сутки	-7.08378
▁суд	-7.08835
▁начал	-7.08911
п	-7.09287
▁2	-7.09419
г	-7.09639
▁миро	-7.09891
▁киев	-7.1068
та	-7.10905
на	-7.11005
▁при	-7.12136
▁врач	-7.12431
▁пандемия	-7.12494
▁больница	-7.13447
ить	-7.1364
▁власть	-7.14102
▁летний	-7.16728
▁онлайн	-7.16961
ник	-7.1724
▁регион	-7.18448
ок	-7.19618
▁появился	-7.20102
ом	-7.20793
▁против	-7.20889
ли	-7.22278
ст	-7.23366
ч	-7.25957
▁5	-7.26022
ин	-7.26066
▁хочу	-7.26544
▁ли	-7.26744
▁помощь	-7.26867
▁президент	-7.27589
▁СМИ	-7.27638
▁9	-7.27706
▁водитель	-7.28259
▁пожар	-7.28714
▁центр	-7.291
▁1	-7.29942
▁маска	-7.30205
▁страна	-7.30366
▁но	-7.30458
ия	-7.30709
ер	-7.30767
ец	-7.31626
▁ноябрь	-7.3172
▁мы	-7.32486
ла	-7.3262
овый	-7.32904
ой	-7.33
▁украинский	-7.34104
▁ДТП	-7.34372
▁военный	-7.35012
▁тот	-7.3538
ф	-7.35648
▁главный	-7.35662
▁умер	-7.36363
▁женщина	-7.36693
▁три	-7.37007
▁показал	-7.37086
да	-7.37255
▁погиб	-7.37686
▁почему	-7.37906
▁какой	-7.3878
▁экс	-7.38813
ной	-7.39324
▁матч	-7.39581
▁12	-7.39697
▁почтил	-7.40006
▁эксперт	-7.40011
ев	-7.41129
▁крым	-7.41581
щий	-7.41996
ение	-7.4213
▁место	-7.42486
▁депутат	-7.4253
▁медик	-7.42718
▁сезон	-7.42868
ие	-7.43467
▁20	-7.44215
за	-7.44251
▁полиция	-7.4441
ль	-7.44658
ки	-7.45082
▁над	-7.45689
▁город	-7.45718
▁неделя	-7.45768
▁15	-7.4633
▁трамп	-7.46372
▁проект	-7.4669
▁они	-7.46778
▁миллион	-7.46887
он	-7.47214
ор	-7.47315
ра	-7.47463
▁3	-7.47592
▁автомобиль	-7.48612
▁предложи	-7.487
▁наслал	-7.48849
бы	-7.48855
▁пациент	-7.49087
▁акция	-7.49092
▁кто	-7.49095
ш	-7.49202
▁второй	-7.49666
ет	-7.49883
▁война	-7.50857
▁11	-7.50875
▁деньга	-7.51565
▁улица	-7.51935
ей	-7.52312
ал	-7.5255
▁лучший	-7.52623
ма	-7.52904
ск	-7.53016
ля	-7.53105
ан	-7.53371
ать	-7.53779
▁рынок	-7.53795
ко	-7.53978
▁бизнес	-7.54661
▁сообщил	-7.54805
▁цена	-7.55956
▁задержал	-7.56518
ьный	-7.58203
▁китай	-7.58387
ре	-7.58559
▁объяснил	-7.58614
▁жизнь	-7.58788
▁больше	-7.59294
▁сотрудник	-7.59636
ни	-7.59657
ность	-7.60217
▁компания	-7.61057
▁поддержка	-7.62498
▁м	-7.62503
▁4	-7.63209
▁школа	-7.63378
▁тыс	-7.63961
ство	-7.64317
но	-7.65138
▁когда	-7.6519
щ	-7.65197
ро	-7.66093
▁край	-7.66157
▁борьба	-7.66322
▁уж	-7.66665
▁ученые	-7.66721
ва	-7.66925
▁млрд	-7.67466
▁2019	-7.67533
ри	-7.68307
га	-7.68465
▁назван	-7.69179
▁закон	-7.69237
▁полицейский	-7.69296
▁украинец	-7.69737
▁зеленский	-7.69962
▁правительство	-7.7116
аю	-7.71194
▁семья	-7.71521
▁сеть	-7.72017
ический	-7.72156
▁открыл	-7.73053
▁сборный	-7.73107
ло	-7.73528
▁евро	-7.74017
▁п	-7.74675
▁ограничение	-7.74969
▁чере	-7.75042
▁донбасс	-7.75213
ем	-7.75253
▁условие	-7.75525
▁продажа	-7.75775
▁история	-7.75868
▁заражение	-7.75935
▁минздрав	-7.76372
▁смерть	-7.76497
▁выплата	-7.7716
ку	-7.77534
▁дело	-7.77552
об	-7.7776
▁авто	-7.77839
▁мера	-7.78133
i	-7.78324
ист	-7.78388
▁известен	-7.79275
▁ситуация	-7.7973
▁призва	-7.79827
▁себя	-7.79893
▁газ	-7.80396
y	-7.81053
▁детский	-7.81107
вер	-7.81245
▁праздник	-7.8137
▁апрель	-7.81635
▁смог	-7.81669
2	-7.81884
▁фильм	-7.82568
▁план	-7.82689
го	-7.82918
са	-7.8324
▁х	-7.83312
▁игра	-7.83465
▁ветеран	-7.84383
ар	-7.84821
▁владимир	-7.85069
5	-7.85195
▁количество	-7.85523
▁рост	-7.85789
▁подмосковье	-7.85872
▁нужен	-7.86182
ую	-7.8635
▁губернатор	-7.86737
s	-7.86866
те	-7.8687
по	-7.87358
▁срок	-7.87476
▁конец	-7.87914
▁30	-7.87982
вший	-7.88049
▁вырос	-7.88109
ди	-7.88981
▁6	-7.89133
▁принял	-7.89398
▁где	-7.89416
▁нефть	-7.89427
▁причина	-7.89467
ик	-7.89802
▁провёл	-7.89871
4	-7.90871
ос	-7.90938
▁госдума	-7.9127
▁путин	-7.91315
▁выявил	-7.9138
▁вопрос	-7.91747
▁бывший	-7.91885
▁больной	-7.92046
овой	-7.92647
им	-7.92704
▁дал	-7.92889
▁из	-7.9342
▁месяц	-7.93486
▁участие	-7.93603
▁объявил	-7.94047
▁перед	-7.94111
▁попал	-7.94125
▁8	-7.94174
▁можно	-7.94235
лся	-7.94355
▁7	-7.94536
▁дорога	-7.94689
▁д	-7.94813
ина	-7.94924
▁ш	-7.95364
▁доллар	-7.95409
▁он	-7.95506
▁игрок	-7.95867
▁кредит	-7.9614
▁де	-7.96281
▁пять	-7.9646
1	-7.96532
▁100	-7.96585
▁14	-7.96749
▁запустил	-7.96877
▁смартфон	-7.9702
▁13	-7.97052
альный	-7.97192
▁данный	-7.97257
▁прошёл	-7.97351
▁клуб	-7.97369
▁зарплата	-7.97563
▁вода	-7.97786
▁футбол	-7.97949
▁планирую	-7.98015
▁квартира	-7.98088
▁решение	-7.98109
ти	-7.98151
▁министр	-7.98187
▁нарушение	-7.98343
▁вышел	-7.98425
ба	-7.98504
▁погода	-7.98557
▁представил	-7.98658
▁другой	-7.98731
▁s	-7.98996
▁банк	-7.99101
▁магазин	-7.99328
ит	-7.9933
ру	-7.99423
▁строительство	-7.9946
▁18	-7.99532
▁заболевший	-7.99685
от	-8.00021
▁беларусь	-8.00083
▁продлил	-8.00402
▁16	-8.00883
ц	-8.01058
▁группа	-8.01368
▁ре	-8.02293
▁оценил	-8.02587
▁должен	-8.02629
3	-8.0275
ча	-8.03174
ат	-8.03213
▁г	-8.0335
ав	-8.03598
▁убийство	-8.03697
ова	-8.03879
▁европа	-8.03934
d	-8.04109
▁большой	-8.04236
ня	-8.0496
▁только	-8.05196
6	-8.05472
▁25	-8.05513
▁граница	-8.05546
▁выборы	-8.05642
▁ф	-8.05683
ме	-8.05989
▁гражданин	-8.06336
▁ФОТО	-8.06591
▁17	-8.06973
▁впервые	-8.07317
▁чемпионат	-8.07387
▁пострадал	-8.07403
▁мэр	-8.0803
▁машина	-8.08201
▁пассажир	-8.08222
К	-8.08285
▁северный	-8.08453
▁сирия	-8.08569
прокомментировал	-8.08916
▁система	-8.08947
▁сегодня	-8.09089
▁прогноз	-8.09149
▁программа	-8.09354
▁или	-8.09428
▁харьков	-8.0948
▁екатеринбург	-8.09967
▁тренер	-8.10057
не	-8.10075
лю	-8.10104
▁конкурс	-8.10146
g	-8.10321
ица	-8.10392
7	-8.10568
▁остался	-8.10586
▁э	-8.10653
▁владивосток	-8.10941
▁проблема	-8.1103
8	-8.11032
▁обнаружил	-8.1127
▁помог	-8.11378
ён	-8.11489
▁сын	-8.1197
ман	-8.1244
▁отношение	-8.12644
▁нет	-8.12687
до	-8.13314
▁приморье	-8.13325
▁часть	-8.13332
мен	-8.13547
▁выход	-8.13618
▁кабмин	-8.1383
▁мать	-8.14025
ирую	-8.14064
си	-8.14134
▁скандал	-8.14194
▁земля	-8.14194
де	-8.14509
ировать	-8.14532
▁карта	-8.15183
▁скончался	-8.15534
▁если	-8.15535
▁уровень	-8.15721
▁штраф	-8.1575
▁ремонт	-8.16303
▁школьник	-8.16329
u	-8.16597
▁чиновник	-8.16705
▁рас	-8.16853
ми	-8.16883
▁последний	-8.16988
▁решил	-8.17092
▁нижегород	-8.17207
▁казахстан	-8.173
ах	-8.17497
оп	-8.17681
▁татарстан	-8.17842
ис	-8.17982
ков	-8.18088
▁бюджет	-8.1834
во	-8.18727
▁50	-8.18885
▁пост	-8.18893
▁топ	-8.18902
▁поздравил	-8.19281
▁жертва	-8.19292
▁устроил	-8.19475
▁совет	-8.19489
вёл	-8.19497
▁считал	-8.19998
▁МИД	-8.20008
лов	-8.20075
▁народ	-8.20145
▁дата	-8.20318
▁быть	-8.20807
юсь	-8.20852
▁память	-8.209
▁сделал	-8.20987
▁разрешил	-8.21109
▁коми	-8.21335
▁отказался	-8.21526
▁омский	-8.21736
▁новость	-8.21931
▁начало	-8.22173
▁турция	-8.22181
▁одесса	-8.22223
▁экономика	-8.22424
ного	-8.22469
▁девушка	-8.22472
▁мировой	-8.22722
э	-8.22771
▁она	-8.22784
▁башкирия	-8.22922
▁музей	-8.22922
▁около	-8.22923
▁кон	-8.2334
▁ставрополье	-8.23678
▁произошёл	-8.23778
▁средство	-8.23879
▁т	-8.24066
▁июнь	-8.24335
▁интернет	-8.24847
▁75	-8.25043
▁результат	-8.25152
▁снова	-8.25246
▁встреча	-8.25357
С	-8.25427
▁заразился	-8.25471
мо	-8.25645
▁ночь	-8.25838
▁корабль	-8.25975
▁движение	-8.25975
▁трасса	-8.26027
ша	-8.26202
▁бы	-8.26529
из	-8.26618
▁зеленского	-8.26653
▁лидер	-8.26683
▁команда	-8.27119
▁з	-8.27216
▁ее	-8.27489
ам	-8.27526
t	-8.27581
инг	-8.27681
▁так	-8.27699
▁уголовный	-8.27747
▁американский	-8.28013
▁тульский	-8.28063
нов	-8.28274
▁ни	-8.2833
▁предприятие	-8.28739
▁предупредил	-8.28858
▁польша	-8.28924
▁международный	-8.29071
▁кор	-8.29184
▁заявление	-8.29338
ста	-8.29383
▁способ	-8.2951
▁студент	-8.29662
▁метро	-8.29744
▁автобус	-8.29855
▁контракт	-8.29927
▁ку	-8.29934
▁московский	-8.30089
e	-8.30131
▁динамо	-8.3019
▁роспотребнадзор	-8.30304
▁фонд	-8.30624
r	-8.30735
▁дагестан	-8.30791
▁ответил	-8.309
▁обсудил	-8.30921
▁защита	-8.30954
тер	-8.30975
▁транспорт	-8.31109
▁выявлен	-8.3122
9	-8.31474
Н	-8.31602
▁мост	-8.31617
▁связь	-8.31717
▁германия	-8.321
▁продукт	-8.32621
▁майский	-8.32796
▁двое	-8.32928
▁пройдет	-8.33012
▁журналист	-8.33112
ак	-8.33201
▁открылся	-8.33384
оказался	-8.3356
▁премьера	-8.33568
ке	-8.33908
ился	-8.33965
▁пьяный	-8.34001
▁чемпион	-8.34119
▁готов	-8.34555
▁участник	-8.34716
ве	-8.34912
ние	-8.35094
П	-8.3516
▁взрыв	-8.35168
ая	-8.35198
o	-8.35436
ур	-8.35545
▁период	-8.35622
▁курс	-8.35836
▁сергей	-8.35964
▁угроза	-8.35964
▁предлагаю	-8.36021
▁превыси	-8.36594
▁отправил	-8.36659
то	-8.36752
▁спас	-8.36752
▁массовый	-8.36799
▁омск	-8.36912
▁пострадавший	-8.36997
▁предприниматель	-8.37171
▁работать	-8.37219
▁прав	-8.37338
▁22	-8.37464
▁лукашенко	-8.37518
▁летие	-8.37634
▁закрыл	-8.37646
k	-8.37673
▁развитие	-8.37692
▁домашний	-8.37692
▁пытаюсь	-8.37696
▁открытие	-8.37765
▁директор	-8.37866
лен	-8.38137
ница	-8.38262
▁ЕС	-8.38275
▁сбил	-8.38634
▁подтвердил	-8.3864
▁вернулся	-8.3873
▁скорый	-8.38855
▁прокуратура	-8.38978
▁рейс	-8.39096
▁выпустил	-8.3923
▁кубань	-8.39451
ость	-8.39514
▁ребенка	-8.39568
▁русский	-8.39804
▁погибший	-8.39823
▁производство	-8.39865
▁правлю	-8.39897
▁гос	-8.40123
ель	-8.40151
▁поддержал	-8.4058
▁краснодар	-8.40606
▁жена	-8.40654
▁запрет	-8.40767
▁тверской	-8.40999
▁авария	-8.41009
пол	-8.41127
▁кар	-8.41146
▁состояние	-8.41367
ум	-8.4158
▁александра	-8.41597
▁звезда	-8.41629
▁прошу	-8.417
▁рабочий	-8.42086
▁кубок	-8.42156
И	-8.42184
▁кремль	-8.42278
па	-8.42303
▁завод	-8.42335
▁четыре	-8.4235
▁ди	-8.42398
▁выходной	-8.42411
▁лига	-8.42415
▁девочка	-8.42511
▁начался	-8.42678
▁территория	-8.42694
овский	-8.4274
▁информация	-8.43307
▁создал	-8.43553
▁итог	-8.43614
▁ми	-8.43668
ейший	-8.43879
ской	-8.43903
▁возможность	-8.44172
▁гр	-8.44185
▁казань	-8.44235
▁установил	-8.44295
▁пред	-8.44403
ус	-8.44487
▁дочь	-8.445
▁сколько	-8.44563
ных	-8.44611
▁футболист	-8.44922
▁турист	-8.45149
▁бо	-8.45262
кин	-8.45543
▁несколько	-8.45615
▁список	-8.45858
▁снял	-8.45915
ид	-8.46114
▁сад	-8.46193
▁рейтинг	-8.46301
▁великий	-8.46371
енко	-8.46376
▁ла	-8.4661
▁бурятия	-8.46618
▁продолжаю	-8.4672
ту	-8.46807
ева	-8.4686
▁бой	-8.46921
▁c	-8.46985
ез	-8.47036
ные	-8.47118
▁подросток	-8.47575
▁подробность	-8.47707
c	-8.47873
ви	-8.47892
▁слово	-8.47918
▁между	-8.48022
гу	-8.48039
ги	-8.48244
▁бесплатный	-8.48283
▁боевик	-8.48283
▁имя	-8.4843
▁этап	-8.48544
▁раскрыл	-8.48606
▁аэропорт	-8.49192
▁работаю	-8.49224
▁получить	-8.49388
тор	-8.49432
▁ищу	-8.49451
▁италия	-8.49496
ну	-8.49631
▁парок	-8.49836
▁протест	-8.49837
▁медицинский	-8.4991
▁24	-8.50101
▁каждый	-8.50108
▁ростов	-8.5023
▁рекорд	-8.50315
▁эпидемия	-8.50371
ты	-8.50432
▁курган	-8.50578
▁су	-8.50628
очный	-8.50839
▁ставрополь	-8.50899
▁законопроект	-8.509
▁отменил	-8.51033
А	-8.51035
▁40	-8.51073
▁200	-8.51153
▁мусор	-8.51169
▁волгоград	-8.51178
▁ма	-8.51504
▁бу	-8.51575
▁общественный	-8.51633
▁спорт	-8.51728
▁дождь	-8.51766
▁21	-8.51777
▁мо	-8.51862
▁единый	-8.519
▁крупный	-8.5197
▁рада	-8.52042
▁упал	-8.52057
нул	-8.52147
▁будущий	-8.52167
▁пенсионер	-8.52195
▁ра	-8.52352
▁пропуск	-8.52388
▁грузия	-8.5252
▁андрей	-8.52654
про	-8.52808
▁ко	-8.52976
▁газпром	-8.52985
▁р	-8.53263
▁попросил	-8.53587
▁переход	-8.53634
▁СК	-8.53783
▁коронавирусу	-8.53802
▁минск	-8.54087
▁проверил	-8.54154
ово	-8.54194
ье	-8.54278
ание	-8.54348
▁ха	-8.54415
ши	-8.5446
тель	-8.54624
▁документ	-8.54821
▁МВД	-8.54959
▁f	-8.55004
▁дорог	-8.55022
▁стать	-8.55062
▁версия	-8.55097
▁проверка	-8.55098
▁трех	-8.55115
▁такой	-8.55194
b	-8.55241
▁парад	-8.55473
▁следующий	-8.5559
▁тамбов	-8.55715
▁состоялся	-8.55721
вести	-8.5588
▁песня	-8.55939
▁зараженных	-8.56013
ив	-8.56035
▁миллиард	-8.56141
▁лето	-8.56195
▁телефон	-8.56212
▁турнир	-8.56279
▁концерт	-8.56419
▁здоровье	-8.56772
▁пока	-8.56931
▁возвращение	-8.56982
▁муж	-8.57036
▁ростовский	-8.5709
▁стартую	-8.57141
фи	-8.57149
▁запретил	-8.57161
обвинил	-8.57171
▁поезд	-8.57326
ич	-8.57382
▁наш	-8.57392
пл	-8.57599
▁москвич	-8.57901
▁работник	-8.58043
▁сел	-8.58195
▁сбербанк	-8.58257
▁No	-8.58338
▁возможный	-8.58615
▁пропавший	-8.5875
▁the	-8.58759
▁песок	-8.5885
жен	-8.58917
▁декабрь	-8.59622
▁слуга	-8.59623
иться	-8.59638
▁тест	-8.59648
▁расследование	-8.59694
▁готовлюсь	-8.59701
▁памятник	-8.5971
▁медведев	-8.60152
▁отец	-8.60176
со	-8.6025
▁кризис	-8.60275
▁санкция	-8.60494
▁выступил	-8.60513
▁па	-8.60525
▁шесть	-8.6064
▁ВОЗ	-8.60713
лет	-8.6086
▁та	-8.61002
▁сервис	-8.61082
▁лицо	-8.61374
▁гор	-8.61409
яю	-8.61427
ел	-8.61574
▁требую	-8.61595
▁да	-8.61618
▁ветер	-8.61712
▁ради	-8.61726
▁петербургский	-8.61804
▁лечение	-8.61816
▁намерен	-8.61834
ай	-8.61869
a	-8.61958
I	-8.61961
▁стрельба	-8.61964
ду	-8.61974
▁вид	-8.6201
ры	-8.62375
ун	-8.62679
▁ожидаюсь	-8.62691
▁чер	-8.62817
▁одесский	-8.62857
▁собака	-8.62932
▁море	-8.63048
▁фестиваль	-8.63156
бор	-8.63169
▁опасный	-8.63233
▁театр	-8.63346
У	-8.63373
▁партия	-8.63381
▁новгород	-8.63383
вал	-8.63831
обещал	-8.63833
▁соцсеть	-8.63833
Б	-8.63834
би	-8.63972
▁шоу	-8.63984
▁среди	-8.63985
▁много	-8.64011
▁нижний	-8.64286
оль	-8.64356
▁честь	-8.6459
▁мурманский	-8.64657
ян	-8.64671
▁поток	-8.64696
▁днем	-8.64818
▁бессмертный	-8.64896
▁друг	-8.64904
дел	-8.64987
▁й	-8.65003
▁тесто	-8.65035
▁a	-8.651
▁признал	-8.65133
▁право	-8.65179
▁урал	-8.65207
▁ру	-8.65412
▁кр	-8.65696
▁мошенник	-8.65737
▁сериал	-8.65737
▁отметил	-8.65814
▁подозреваемый	-8.65968
▁челябинский	-8.66027
▁гу	-8.66056
▁средний	-8.66122
▁создание	-8.66142
енный	-8.66191
▁ряд	-8.66198
▁распространение	-8.66199
▁га	-8.66224
▁герой	-8.66232
er	-8.66648
▁кол	-8.66662
кий	-8.66702
овать	-8.66878
су	-8.66932
▁франция	-8.66975
▁вакцина	-8.67114
ес	-8.6712
аться	-8.67133
p	-8.67284
▁сочу	-8.67511
▁квартал	-8.67521
▁подписал	-8.67581
▁очень	-8.67679
О	-8.67865
од	-8.67944
че	-8.68118
Т	-8.68279
нес	-8.68335
чен	-8.68356
бе	-8.6839
сп	-8.6842
стро	-8.68427
▁задержан	-8.6856
▁свердловский	-8.68623
▁контроль	-8.68625
▁синоптика	-8.68781
▁опроверг	-8.6894
▁самолет	-8.6901
ция	-8.69158
▁поручил	-8.69319
ация	-8.69346
▁налог	-8.69387
▁участок	-8.69418
ываю	-8.69838
▁жду	-8.6987
аль	-8.69905
▁фон	-8.69954
n	-8.69989
ха	-8.70011
▁днепр	-8.70058
жа	-8.70091
▁волгоградский	-8.70365
▁снятие	-8.7038
се	-8.70449
▁аппарат	-8.70541
▁жительница	-8.70885
▁готовлю	-8.70901
▁лекарство	-8.71188
чик	-8.71218
дать	-8.71236
▁пу	-8.71296
▁заболевание	-8.71351
ран	-8.71383
▁стоило	-8.71432
бо	-8.71439
лу	-8.71537
▁порядок	-8.71677
пе	-8.71784
▁бр	-8.71825
▁же	-8.7193
▁горячий	-8.72006
▁сайт	-8.72013
▁все	-8.72017
иваю	-8.72066
чи	-8.72072
▁ленобласть	-8.72085
▁служба	-8.72168
пу	-8.72191
▁pro	-8.7226
▁прямой	-8.7227
▁окно	-8.72339
▁ан	-8.72367
▁ин	-8.72379
▁опубликовал	-8.72414
▁С	-8.72422
▁d	-8.72712
раз	-8.72797
▁выделил	-8.72854
нее	-8.72917
▁сильный	-8.72928
▁двор	-8.72959
▁жильё	-8.73156
▁23	-8.73161
уч	-8.73241
▁организация	-8.73244
▁финал	-8.73288
▁ещё	-8.73322
▁покупка	-8.73323
ут	-8.73368
▁зенит	-8.73405
ад	-8.73479
▁здание	-8.73488
ров	-8.73598
▁подозрение	-8.73654
▁саратовский	-8.73673
▁ООН	-8.73821
▁ты	-8.73828
▁предложение	-8.74
▁рука	-8.74036
▁переговоры	-8.74071
▁испания	-8.74072
▁зона	-8.74106
мин	-8.74125
▁столица	-8.74505
▁владелец	-8.74574
▁М	-8.74613
▁состав	-8.74658
▁израиль	-8.74658
▁пре	-8.74754
P	-8.74819
▁делать	-8.74901
▁возобновление	-8.74995
▁передал	-8.75125
▁петербуржец	-8.75164
▁южный	-8.75164
ир	-8.75208
▁тула	-8.75384
▁кино	-8.75551
ском	-8.75658
m	-8.7582
▁кузбасс	-8.75825
▁достиг	-8.75842
▁отечественный	-8.76012
лин	-8.76146
▁ВСУ	-8.76189
▁арест	-8.76206
▁ж	-8.76499
▁гривна	-8.76525
▁потребовал	-8.76525
▁безопасность	-8.76541
▁возобновил	-8.76562
▁спасатель	-8.76612
▁китайский	-8.76803
же	-8.7697
чка	-8.77105
мер	-8.77125
оз	-8.77149
▁ИВЛ	-8.77213
▁снижение	-8.77356
▁банка	-8.77445
▁иран	-8.77476
▁300	-8.77634
▁го	-8.77702
▁саратов	-8.77732
▁отмена	-8.77736
▁действие	-8.77818
▁ближ	-8.77898
▁нардеп	-8.77992
ек	-8.78045
▁ар	-8.7808
▁изменение	-8.7834
▁оштрафовал	-8.7834
▁снег	-8.78349
▁доход	-8.78489
▁найден	-8.78515
▁вновь	-8.78522
вел	-8.78537
▁молодой	-8.78617
▁серия	-8.78828
▁городской	-8.78946
▁попытка	-8.7904
▁станция	-8.79216
▁факт	-8.79249
▁советский	-8.79337
l	-8.79444
ера	-8.79451
▁алкоголь	-8.7948
▁дмитрия	-8.7948
▁собянин	-8.7948
▁обратился	-8.79494
▁масоч	-8.79665
▁опасность	-8.79746
▁население	-8.79835
▁фанат	-8.79842
▁опубликован	-8.79923
▁знак	-8.79924
▁представитель	-8.80011
▁жилой	-8.80012
ци	-8.80069
сто	-8.80165
▁родитель	-8.80285
авший	-8.80415
▁торговый	-8.8068
ант	-8.80767
ами	-8.80768
▁проведение	-8.8077
▁заболел	-8.80813
▁офис	-8.80995
▁35	-8.81028
▁бес	-8.8106
айший	-8.81181
аюсь	-8.81276
▁28	-8.81606
▁падение	-8.81621
ог	-8.81715
кс	-8.81721
ra	-8.81721
▁тело	-8.8176
▁модель	-8.81818
▁ставок	-8.81982
▁кур	-8.82039
ход	-8.82192
▁отказ	-8.82242
▁СБУ	-8.82344
ная	-8.82367
▁формат	-8.82585
▁парламент	-8.82617
ым	-8.82627
▁запорож	-8.82688
Р	-8.82725
▁фейк	-8.82744
▁27	-8.82814
▁МЧС	-8.8289
▁гот	-8.83028
цен	-8.8304
▁реал	-8.83142
▁вспышка	-8.83165
▁составил	-8.83267
▁убил	-8.83279
▁че	-8.83315
▁база	-8.83335
▁адвокат	-8.83348
▁армия	-8.8344
▁возле	-8.83533
▁ло	-8.83662
en	-8.83787
▁ответ	-8.83812
▁тренировка	-8.83868
▁прост	-8.83906
▁мая	-8.83958
an	-8.84023
иль	-8.84313
▁нож	-8.84466
▁канал	-8.84544
▁запорожье	-8.84567
Д	-8.84639
▁коронавирусе	-8.84641
ченко	-8.84659
▁g	-8.84783
▁б	-8.84868
вать	-8.84914
▁теперь	-8.84919
▁мэрия	-8.84971
▁победил	-8.84973
вин	-8.85007
▁apple	-8.85013
▁тепло	-8.85041
▁сила	-8.85121
▁ход	-8.85186
▁новосибирск	-8.85203
жд	-8.85438
▁семь	-8.85479
▁мороз	-8.85481
▁даже	-8.85501
евой	-8.8553
▁популярный	-8.85637
летний	-8.85648
▁ФСБ	-8.85667
▁террорист	-8.85804
▁пожалова	-8.85804
▁google	-8.85949
итель	-8.86097
▁пар	-8.86282
▁грожу	-8.86326
▁белоруссия	-8.86326
▁тюмен	-8.86363
▁труд	-8.86393
▁нельзя	-8.86421
ё	-8.8644
▁мама	-8.8649
▁государство	-8.8661
▁тюрьма	-8.8661
▁анонсирую	-8.86623
ять	-8.86625
тон	-8.86709
▁смертность	-8.8699
▁му	-8.87027
Г	-8.87036
ще	-8.8705
▁построил	-8.87086
▁мишустин	-8.8718
пи	-8.87238
▁оренбург	-8.87276
▁ц	-8.87313
▁подал	-8.87426
▁60	-8.87434
▁дерево	-8.87468
▁отставка	-8.87562
▁болезнь	-8.87753
▁обращение	-8.87753
▁пользователь	-8.87945
▁культура	-8.88042
цев	-8.8805
▁украл	-8.88155
национальный	-8.88168
in	-8.8817
▁ле	-8.88298
▁сыграл	-8.8833
▁стоимость	-8.88426
▁гран	-8.88493
▁увеличился	-8.88545
▁трое	-8.88545
al	-8.88615
▁премия	-8.8862
▁ша	-8.88682
уп	-8.88851
▁известный	-8.8891
▁судно	-8.89006
▁цифровой	-8.89007
▁выиграл	-8.89007
▁выставка	-8.89042
T	-8.89142
▁саакашвили	-8.89201
▁местный	-8.89302
▁оружие	-8.89396
▁мелитополь	-8.89493
▁руководитель	-8.89493
▁объект	-8.89591
▁знаю	-8.89592
▁идея	-8.89596
хо	-8.89598
▁b	-8.89603
▁воронеж	-8.89657
▁заразившийся	-8.89689
▁услуга	-8.89689
▁выпуск	-8.89691
▁кот	-8.89703
▁рождение	-8.89786
▁неизвестный	-8.89884
вод	-8.89923
▁29	-8.89959
▁одобрил	-8.9008
▁2021	-8.90095
▁НАТО	-8.90277
▁насилие	-8.90277
▁половина	-8.90277
ком	-8.90346
▁арестовал	-8.90389
▁удар	-8.90395
▁класс	-8.90396
▁ю	-8.90456
▁калининград	-8.90474
▁япония	-8.90508
▁увеличил	-8.90549
▁иномарка	-8.9067
▁минобороны	-8.9067
▁заработал	-8.90732
C	-8.90867
▁ждет	-8.90883
ед	-8.90963
▁трансляция	-8.90967
▁p	-8.90996
▁гороскоп	-8.91066
▁пункт	-8.91066
российский	-8.91092
гр	-8.91148
▁xiaomi	-8.91165
▁сообщение	-8.91165
▁операция	-8.91168
▁стар	-8.91191
▁избил	-8.91199
▁руб	-8.91312
▁белый	-8.91363
▁победитель	-8.91365
ых	-8.91396
▁лучше	-8.91465
▁очередной	-8.91491
инский	-8.91528
▁огонь	-8.91762
▁обвинение	-8.91867
пер	-8.92091
▁проспект	-8.92162
гор	-8.92187
▁ЕГЭ	-8.92262
▁площадь	-8.92262
f	-8.92272
ar	-8.92275
▁социальн	-8.92306
▁тариф	-8.92424
▁заседание	-8.92463
▁комитет	-8.92563
▁рад	-8.92691
▁изменился	-8.92863
▁инфекция	-8.92966
стра	-8.9303
▁мурманск	-8.93079
вар	-8.93124
▁тур	-8.9315
▁уфа	-8.93264
▁барселона	-8.93371
▁70	-8.93411
▁народный	-8.93453
▁линия	-8.93474
▁дополнительный	-8.93777
▁десяток	-8.93777
▁ри	-8.9382
раж	-8.93952
▁колония	-8.93981
▁400	-8.93995
▁завершил	-8.9417
бу	-8.94188
▁незаконный	-8.9439
ят	-8.94451
▁кима	-8.94532
▁сель	-8.94672
▁секрет	-8.94694
▁назад	-8.94714
ого	-8.94772
z	-8.9497
ше	-8.94974
▁мин	-8.95047
▁отреагировал	-8.95315
▁отсутствие	-8.95315
▁пенсия	-8.95316
▁красный	-8.95403
▁прибыл	-8.95411
▁оставил	-8.95419
▁раскритиковал	-8.95446
лан	-8.95621
игр	-8.95638
▁высокий	-8.95643
▁ресторан	-8.9573
▁требование	-8.95834
▁электронный	-8.95841
▁бизнесмен	-8.95852
рез	-8.95885
▁проходил	-8.95938
re	-8.9601
▁ошибка	-8.96042
▁реформа	-8.96042
▁камера	-8.96154
▁малый	-8.96301
▁самарский	-8.96358
▁свет	-8.96462
▁товар	-8.96552
▁алексей	-8.96786
▁порошенко	-8.96878
кр	-8.96893
▁сам	-8.96912
▁тестирование	-8.96996
▁река	-8.97049
▁локомотив	-8.97088
▁эфир	-8.97096
вшийся	-8.97135
▁маршрут	-8.97351
▁брат	-8.97351
▁гол	-8.97385
▁федеральный	-8.97404
▁уход	-8.97495
▁вуз	-8.97504
▁должность	-8.97517
▁ДНР	-8.97616
▁пенсионерка	-8.97715
▁рекордный	-8.97812
тельный	-8.97874
значил	-8.97921
▁грузовик	-8.97933
▁зима	-8.98041
▁парень	-8.98051
тов	-8.98119
▁е	-8.98124
атор	-8.98158
щи	-8.98279
▁язык	-8.98359
дер	-8.98428
▁вместе	-8.98577
▁открыть	-8.98612
▁500	-8.98649
▁форма	-8.98687
бер	-8.9877
▁член	-8.98803
▁старый	-8.98816
вы	-8.98922
▁взяток	-8.99012
▁осудил	-8.99072
▁i	-8.99257
▁90	-8.99287
М	-8.9941
▁запуск	-8.99412
прав	-8.99415
▁пропал	-8.99511
чу	-8.99514
▁ак	-8.99626
▁полный	-8.99662
▁уволил	-8.99749
ивший	-8.9975
▁говорю	-8.99754
▁золотой	-8.99844
▁v	-8.99864
▁мар	-8.99931
ана	-8.99992
ган	-8.99998
▁частный	-8.99998
▁рак	-9.00036
B	-9.00041
▁вирус	-9.0007
▁мед	-9.00181
▁азербайджан	-9.00187
▁зафиксирован	-9.00187
фор	-9.0036
▁бесплатен	-9.00404
▁ба	-9.00429
▁голова	-9.00494
▁завершение	-9.00524
▁специалист	-9.00731
▁кража	-9.00746
ович	-9.0078
▁иск	-9.00805
▁подготовка	-9.0084
нин	-9.00968
▁бе	-9.0097
▁пи	-9.0098
▁зафиксировал	-9.01059
олог	-9.01278
▁31	-9.01439
▁эл	-9.01479
▁сделать	-9.01499
▁ma	-9.01586
▁сан	-9.01624
▁сейчас	-9.01718
▁мальчик	-9.01723
▁потеря	-9.01734
▁снизился	-9.01874
изм	-9.01923
▁сторона	-9.01939
▁храм	-9.01939
▁алтай	-9.02049
зи	-9.02236
▁провести	-9.0235
▁сыктывкар	-9.02381
ская	-9.02399
▁норманд	-9.02492
▁изменил	-9.02494
w	-9.0263
ro	-9.02657
▁случаю	-9.02826
▁вернуть	-9.02944
▁тяжел	-9.02982
▁брянск	-9.03071
▁поль	-9.03111
▁сбор	-9.03117
▁боец	-9.03167
▁ожидаю	-9.03184
▁мой	-9.03237
рос	-9.03254
ии	-9.03324
▁воронежский	-9.03344
ную	-9.03481
сел	-9.03483
▁администрация	-9.03496
▁МВФ	-9.03721
▁конфликт	-9.03721
бил	-9.03739
▁m	-9.03756
▁столкнулся	-9.03834
▁приложение	-9.03855
це	-9.03868
кон	-9.03967
вор	-9.04009
аш	-9.04162
▁якутия	-9.04285
▁проведет	-9.04285
▁санкт	-9.04285
▁находился	-9.04285
▁x	-9.04305
▁индекс	-9.04381
▁животный	-9.04382
▁само	-9.04391
▁обещаю	-9.04398
▁перчатка	-9.04398
ика	-9.04419
▁активист	-9.04422
▁михаил	-9.04511
▁госпиталь	-9.04625
▁форум	-9.04636
лер	-9.04646
▁полк	-9.04683
▁налоговый	-9.04719
it	-9.04826
te	-9.04853
кор	-9.04898
мы	-9.05003
уш	-9.05023
▁потерял	-9.05029
▁заболеваемость	-9.05079
уд	-9.05107
▁долг	-9.05335
▁супер	-9.05447
овал	-9.0556
▁НХЛ	-9.05651
▁июль	-9.05657
вен	-9.05724
x	-9.05764
▁узнал	-9.05765
▁позиция	-9.05766
▁собираюсь	-9.05798
▁дон	-9.05853
овка	-9.0588
▁блогер	-9.05995
▁карелия	-9.05995
▁комплекс	-9.06067
▁спартак	-9.0611
▁сотня	-9.06112
▁челябинск	-9.06136
▁ка	-9.06184
▁приглашаю	-9.06225
▁симптом	-9.06225
▁гибель	-9.06228
ска	-9.06275
▁би	-9.06288
▁олег	-9.06317
З	-9.06334
▁проводил	-9.06359
шка	-9.06387
▁площадка	-9.06456
▁обнаружен	-9.06572
▁спрос	-9.06741
▁произоше	-9.06891
▁подозреваю	-9.06919
▁рамка	-9.0692
рон	-9.06998
▁официален	-9.07036
▁клиент	-9.07152
▁тверь	-9.07268
▁перенёс	-9.07321
▁анти	-9.07325
▁республика	-9.07375
ном	-9.07456
▁лес	-9.07462
иц	-9.07475
▁спец	-9.07512
место	-9.07518
онный	-9.07544
▁качество	-9.07622
▁80	-9.07676
▁прошел	-9.07739
ино	-9.07748
▁важный	-9.07761
▁риск	-9.07764
летел	-9.0781
▁нарушитель	-9.07852
▁сгорел	-9.07855
▁глаз	-9.07972
▁путь	-9.08028
▁благовещенск	-9.08087
ающий	-9.08207
▁управление	-9.08322
▁книга	-9.08323
город	-9.08426
ирован	-9.08429
▁взял	-9.08457
▁карьера	-9.08494
▁иностранный	-9.08558
▁великобритания	-9.08676
▁умерший	-9.08713
▁исследование	-9.08794
▁ливия	-9.08796
ул	-9.08849
▁П	-9.08851
▁красноярский	-9.08874
ван	-9.08876
▁пожарный	-9.08882
▁ту	-9.08926
▁прием	-9.09037
В	-9.09041
▁26	-9.09132
ъ	-9.09244
▁норма	-9.09262
▁автор	-9.09469
▁финансов	-9.09477
щик	-9.0958
▁меньше	-9.09673
▁любовь	-9.09745
▁восстановление	-9.09756
▁бар	-9.09805
ас	-9.09823
▁мероприятие	-9.09864
0	-9.09959
▁крупн	-9.09977
▁последствие	-9.09984
▁заявка	-9.10224
дор	-9.10275
▁европейский	-9.10344
▁волна	-9.10464
ящий	-9.10554
▁ЦБ	-9.10594
ll	-9.1068
▁мор	-9.10682
нуть	-9.1076
выше	-9.10818
▁восток	-9.10826
▁пл	-9.1087
▁чаща	-9.10946
▁открытый	-9.11125
▁рос	-9.11132
▁поставил	-9.11188
▁иркутский	-9.11251
▁яндекс	-9.11309
▁клип	-9.11311
▁руководство	-9.11431
▁отделение	-9.11468
▁вошёл	-9.11558
▁пешеход	-9.11565
le	-9.11683
▁направил	-9.11684
E	-9.11705
сон	-9.1174
▁часы	-9.11802
▁запад	-9.11815
▁размер	-9.11845
оло	-9.11856
тин	-9.11924
▁омич	-9.11943
▁свобода	-9.12041
▁интер	-9.12066
▁соглашение	-9.12162
▁след	-9.12174
жи	-9.12245
▁I	-9.12411
A	-9.12583
ственный	-9.12598
▁те	-9.12797
▁утро	-9.12812
▁проезд	-9.12844
воз	-9.12897
▁получение	-9.12906
▁вернул	-9.12933
▁александр	-9.13154
▁политика	-9.1321
▁соколов	-9.13259
▁НБА	-9.13269
▁источник	-9.13269
▁слух	-9.13272
el	-9.13405
▁СССР	-9.13517
▁масштаб	-9.13517
▁зелен	-9.13583
▁КХЛ	-9.13641
▁помогаю	-9.13858
▁игорь	-9.13891
▁разработал	-9.13945
ыш	-9.13994
изация	-9.14084
▁утвердил	-9.14263
▁поставка	-9.14264
▁продление	-9.1429
лы	-9.14387
▁сфера	-9.1452
▁пара	-9.14806
▁бер	-9.14822
▁отдых	-9.14843
вед	-9.14848
▁приговор	-9.15052
▁ВТБ	-9.15142
▁кличко	-9.15142
▁ракета	-9.15273
▁мак	-9.1528
лик	-9.15474
▁билет	-9.15542
ложил	-9.15647
▁$	-9.15755
▁столичный	-9.1579
▁секс	-9.15947
ряд	-9.16021
▁очередь	-9.16028
▁пермский	-9.16028
▁лу	-9.16221
S	-9.16269
▁смотреть	-9.16282
дорожный	-9.1629
бр	-9.16491
▁45	-9.16709
▁югра	-9.16711
▁бор	-9.16804
▁основный	-9.16922
▁сербия	-9.16922
▁торг	-9.17006
▁окончание	-9.1705
▁берег	-9.17064
h	-9.17093
▁сер	-9.17147
▁вывоз	-9.17168
ёр	-9.17204
▁краснодарский	-9.17253
▁спортсмен	-9.17307
др	-9.17413
ств	-9.17423
▁уникальный	-9.17437
▁сто	-9.17442
▁ответственность	-9.17565
▁загорелся	-9.17566
▁кадр	-9.17606
▁цветок	-9.17733
▁штаб	-9.17824
▁поделился	-9.17825
▁купить	-9.17872
▁грн	-9.1793
▁UFC	-9.17953
▁продолжил	-9.18083
▁пилот	-9.18084
павший	-9.18192
▁колледж	-9.18213
▁долог	-9.1824
▁союз	-9.18345
▁пресса	-9.18476
▁солдат	-9.18604
▁бел	-9.18685
▁резок	-9.18736
▁образ	-9.18762
▁хороший	-9.18789
защитный	-9.18822
on	-9.1884
▁РПЛ	-9.18865
▁восемь	-9.18865
▁поиск	-9.1889
▁договор	-9.18985
M	-9.19035
▁травма	-9.19056
ch	-9.19071
гин	-9.1911
▁интерес	-9.1917
▁прогнозирую	-9.19215
▁подготовил	-9.19258
▁возбудил	-9.19316
▁отмечаю	-9.1939
▁новогодн	-9.1939
▁оператор	-9.19395
▁нападение	-9.19521
очка	-9.19602
чный	-9.19617
▁воз	-9.19633
▁обязательный	-9.19655
▁зачем	-9.19658
эн	-9.19676
▁обстрел	-9.19756
et	-9.19785
▁of	-9.19822
▁готовность	-9.20035
сс	-9.20047
▁счет	-9.2007
лив	-9.20096
▁высказался	-9.20181
▁событие	-9.20181
▁шу	-9.20222
▁личный	-9.20315
нев	-9.20384
▁легковушка	-9.20447
▁сп	-9.20464
▁facebook	-9.2058
▁гроза	-9.2058
ень	-9.20591
▁си	-9.20598
▁Р	-9.20628
▁мемориал	-9.20713
▁совещание	-9.20713
▁верхов	-9.20716
▁красноярск	-9.20757
▁чен	-9.20794
▁детсад	-9.20846
▁час	-9.20865
▁юрий	-9.20881
or	-9.20928
нный	-9.20949
▁вернуться	-9.20976
▁пособие	-9.2098
▁рекомендация	-9.21114
▁начальник	-9.21114
▁аренда	-9.21121
▁мобильный	-9.21249
▁сумма	-9.21252
▁спортивный	-9.21262
му	-9.21372
род	-9.21414
нский	-9.21449
▁север	-9.21618
▁НБУ	-9.2165
▁областной	-9.21785
▁пики	-9.21804
▁сказал	-9.21817
▁возраст	-9.21946
▁третий	-9.22055
▁доступ	-9.22106
▁раскрыт	-9.22149
ированный	-9.22153
▁рекомендую	-9.2219
▁схема	-9.2219
▁чехия	-9.2219
▁испытание	-9.222
20	-9.22309
▁сотрудничество	-9.22325
▁тонна	-9.22327
иш	-9.22364
▁собственный	-9.22461
▁остановка	-9.22596
▁k	-9.22642
кой	-9.22662
▁обзор	-9.22668
▁нашёл	-9.22706
▁смертельный	-9.22732
▁продал	-9.2274
ur	-9.22802
юк	-9.22854
▁сердце	-9.22868
▁трейлер	-9.22868
▁киевский	-9.22981
▁полностью	-9.23004
▁имею	-9.23014
▁e	-9.2304
▁задержанный	-9.23284
▁признался	-9.23397
личный	-9.23431
ее	-9.23458
смотря	-9.23538
▁недо	-9.23548
▁общий	-9.23602
▁валюта	-9.23686
▁уверен	-9.23693
▁градус	-9.23697
▁кас	-9.23752
держ	-9.23811
ичный	-9.2382
▁пятница	-9.23826
▁крымский	-9.23882
▁пожилой	-9.23963
▁премьер	-9.24028
▁там	-9.24062
ук	-9.24071
▁мат	-9.24295
ского	-9.24353
▁ипотека	-9.24515
▁арсенал	-9.24654
R	-9.24705
▁вологда	-9.24796
▁huawei	-9.24931
▁вологодский	-9.24931
нт	-9.24982
▁учебный	-9.24997
лог	-9.25006
▁имущество	-9.2507
▁озвучи	-9.2507
▁белгородский	-9.25198
▁возглавил	-9.2521
тр	-9.2521
▁деталь	-9.25213
▁британ	-9.25216
Ф	-9.25304
ды	-9.25435
▁А	-9.25458
▁мошенничество	-9.25489
▁замглав	-9.2549
▁павел	-9.25525
ников	-9.25605
▁особый	-9.25629
▁сосед	-9.2563
▁ус	-9.2568
▁виртуальный	-9.25769
▁главврач	-9.25769
ительный	-9.25859
▁большинство	-9.2605
йский	-9.26066
жать	-9.26096
▁брянский	-9.26162
▁прове	-9.26221
▁кан	-9.26247
▁делаю	-9.26421
▁строитель	-9.26443
D	-9.26464
▁instagram	-9.26472
▁покинул	-9.26614
▁скор	-9.26621
▁ульяновский	-9.26677
▁объявлен	-9.26695
▁гибдд	-9.26755
▁реклама	-9.26755
▁митинг	-9.26755
ален	-9.26784
цов	-9.26862
ным	-9.26964
▁поймал	-9.27038
▁роля	-9.27042
▁подольск	-9.27176
▁маск	-9.27228
▁защитник	-9.27322
▁ночной	-9.27323
▁сделка	-9.27329
ег	-9.27352
▁актриса	-9.27465
рен	-9.27585
▁транзит	-9.27608
тив	-9.2773
▁нерабочий	-9.2775
тан	-9.27771
кар	-9.27778
▁вечер	-9.27832
▁новосибирский	-9.27888
▁О	-9.27893
▁воздух	-9.27894
шен	-9.28021
▁беглов	-9.28199
кова	-9.28352
▁ново	-9.28498
▁iphone	-9.28612
▁ООС	-9.28612
▁повышение	-9.28612
▁голос	-9.28784
▁виктор	-9.28815
▁пер	-9.28827
▁алматы	-9.28901
▁разговор	-9.28919
мир	-9.28958
▁компенсация	-9.29045
▁николай	-9.29045
▁старт	-9.29127
▁банковский	-9.29132
▁благодар	-9.29144
▁отремонтировал	-9.2919
▁ЧП	-9.2919
▁безработный	-9.29335
▁почта	-9.29341
▁хо	-9.2942
▁задержание	-9.29445
▁возобновить	-9.29481
▁выбрал	-9.29481
▁илона	-9.29494
▁Г	-9.29632
▁продуктовый	-9.29654
еч	-9.29727
▁бал	-9.29824
ап	-9.29883
▁исторический	-9.29918
▁проиграл	-9.30064
▁кафе	-9.30084
▁купил	-9.30167
un	-9.3021
il	-9.30303
эк	-9.30358
▁опрос	-9.30404
ирование	-9.30548
▁судья	-9.30587
▁насмерть	-9.30651
▁набор	-9.30681
▁экспорт	-9.30695
строить	-9.30708
нич	-9.30779
▁письмо	-9.30799
▁правда	-9.30812
▁собрал	-9.30874
▁образование	-9.30953
бот	-9.30969
▁треть	-9.30976
▁нижегородец	-9.31006
▁октябрь	-9.31083
▁реконструкция	-9.31094
▁среда	-9.311
us	-9.31236
▁нафтогаз	-9.31242
▁ребенок	-9.31242
▁некоторый	-9.3139
▁череповец	-9.3139
▁ольга	-9.31393
▁напал	-9.31408
▁жар	-9.3141
▁кра	-9.31417
рат	-9.31495
ые	-9.31514
▁звезд	-9.31628
▁преступление	-9.31697
▁самара	-9.31711
▁заместитель	-9.31836
▁использование	-9.3184
▁улан	-9.31917
▁ограничил	-9.31985
▁узбекистан	-9.31985
▁арбуз	-9.31985
еп	-9.31989
▁инвалид	-9.32283
зе	-9.32399
▁актер	-9.32401
▁психолог	-9.32544
▁центральный	-9.32548
ья	-9.32633
▁удэ	-9.32672
st	-9.32719
▁бюджетный	-9.32726
▁официальный	-9.32733
50	-9.32756
▁следователь	-9.32884
▁столкновение	-9.32884
▁указ	-9.32969
▁леса	-9.32979
▁гонка	-9.32984
чин	-9.33008
▁поправка	-9.33037
▁нью	-9.3304
цы	-9.33051
▁кат	-9.33117
▁экономический	-9.33206
▁гость	-9.3327
▁ослабление	-9.33488
▁samsung	-9.33639
▁подарок	-9.33641
▁парк	-9.33647
▁играть	-9.33717
сы	-9.33839
▁зодиак	-9.34095
мол	-9.34097
▁сразу	-9.34098
лед	-9.34104
ленный	-9.34111
▁продолжаюсь	-9.34153
▁65	-9.34233
▁въезд	-9.34248
▁поступил	-9.34513
▁зритель	-9.34553
▁h	-9.3459
▁принять	-9.34666
шин	-9.34765
▁ч	-9.34799
▁разработка	-9.34859
▁драка	-9.34862
▁никто	-9.34881
▁пермь	-9.35013
▁минимум	-9.35167
▁обязал	-9.35211
▁поездка	-9.35283
▁фигурант	-9.35332
▁белорусский	-9.35379
вяз	-9.35501
▁тре	-9.35589
год	-9.35603
▁шанс	-9.35652
▁лиш	-9.35741
▁ге	-9.35759
▁гендиректор	-9.35785
▁дистанционный	-9.35785
▁нога	-9.35834
▁снизил	-9.35875
тый	-9.35924
▁роналду	-9.3594
▁отопление	-9.3594
▁юбилей	-9.35999
ce	-9.36044
▁tesla	-9.36095
▁ЦСКА	-9.36095
▁отрасль	-9.36095
▁гер	-9.36138
▁производитель	-9.36208
▁белгород	-9.36211
▁куда	-9.36234
▁бельгия	-9.3625
▁вызвал	-9.36251
▁карантинный	-9.36285
▁хабаровский	-9.36312
▁ТОП	-9.36406
мет	-9.36465
▁паспорт	-9.36566
▁0	-9.36568
▁тер	-9.36604
▁начать	-9.36644
цион	-9.36694
▁re	-9.36708
▁осень	-9.36721
F	-9.36875
▁мастер	-9.36902
▁назначение	-9.36929
▁напомнил	-9.37032
▁доктор	-9.37033
▁фа	-9.3713
▁вино	-9.37143
▁совмест	-9.3719
▁вижу	-9.37194
▁остров	-9.37198
▁труп	-9.37201
пут	-9.37212
▁бердск	-9.37224
▁горю	-9.3726
▁британия	-9.37264
▁СИЗО	-9.37347
▁допустил	-9.37442
▁здравоохранение	-9.37503
▁кровь	-9.37504
▁идет	-9.37527
▁выслал	-9.37661
▁иностранец	-9.37661
▁технология	-9.37661
▁передача	-9.37662
госпитализирован	-9.37664
▁завершился	-9.37685
▁иван	-9.37737
▁угрожаю	-9.3777
▁авиакомпания	-9.37819
▁выздоровел	-9.37819
ic	-9.37829
уда	-9.37837
▁продавать	-9.37875
▁фр	-9.37931
▁вор	-9.37946
▁лавр	-9.37981
▁благотворитель	-9.38136
▁необычный	-9.38136
▁обучение	-9.38136
▁вклад	-9.38223
▁каз	-9.38243
тический	-9.38262
▁сило	-9.38266
▁конференция	-9.38294
▁адрес	-9.38295
▁польза	-9.38381
▁шаг	-9.38427
▁склад	-9.38452
▁жалоба	-9.38453
▁закончился	-9.38455
▁техника	-9.38458
нос	-9.38526
▁t	-9.38573
▁еда	-9.38576
мп	-9.38585
зо	-9.38641
▁современный	-9.38673
▁посети	-9.38704
▁счёт	-9.3876
▁пневмония	-9.38772
▁минфин	-9.38772
▁полу	-9.39051
▁раньше	-9.39092
▁страшный	-9.39092
дан	-9.39102
ручил	-9.3915
▁благоустройство	-9.39252
▁многодетный	-9.39413
▁удмуртия	-9.39416
▁голосование	-9.3942
▁ТВ	-9.39431
дин	-9.39469
▁весть	-9.39535
▁инфицированный	-9.39573
▁заказ	-9.39669
гла	-9.3968
▁кос	-9.39681
▁обыграл	-9.39734
▁смягчение	-9.39734
▁кроссовер	-9.39896
▁связан	-9.39897
▁ядерный	-9.39897
▁мон	-9.40033
пал	-9.40048
▁отменить	-9.40059
ta	-9.40085
дж	-9.40212
▁создать	-9.4022
▁транспортный	-9.40245
▁сити	-9.4028
vi	-9.40415
▁обеспечи	-9.40478
ря	-9.40483
▁мало	-9.40529
▁вертолет	-9.40544
▁выгляжу	-9.40544
▁мозг	-9.40544
▁девять	-9.40706
эй	-9.40752
▁ис	-9.40816
▁теле	-9.40835
▁w	-9.4086
▁ВОВ	-9.40869
▁маленький	-9.40869
▁электро	-9.40876
▁такси	-9.4089
▁небо	-9.40895
нь	-9.40937
▁третье	-9.40949
▁Д	-9.41
▁навальный	-9.41046
▁000	-9.41052
▁корея	-9.41089
▁самолета	-9.41156
еть	-9.41238
▁порт	-9.41348
at	-9.41349
▁политический	-9.41373
▁инвестор	-9.41386
▁ут	-9.41464
казал	-9.41518
▁отель	-9.41539
бай	-9.41599
тур	-9.41667
▁кладбище	-9.41687
▁огромный	-9.41687
▁субсидия	-9.41687
стер	-9.41824
▁мигрант	-9.41852
▁момент	-9.41866
льный	-9.41917
сен	-9.41979
хватил	-9.42007
▁обыск	-9.42022
фер	-9.42073
▁помочь	-9.42182
▁сдал	-9.42208
▁лед	-9.42318
▁четырех	-9.42325
v	-9.42338
▁магадан	-9.42347
▁трамвай	-9.42347
▁историк	-9.42347
▁внимание	-9.42348
▁прокурор	-9.42512
▁то	-9.42583
▁эвакуирую	-9.42678
▁ше	-9.4274
▁юный	-9.42813
▁АПЛ	-9.42844
▁государственный	-9.42844
▁ляшко	-9.42845
▁продаю	-9.42933
▁потратил	-9.43011
▁комиссия	-9.43177
▁собчак	-9.43177
▁певица	-9.43178
ели	-9.43202
три	-9.43282
еб	-9.43308
▁десять	-9.43346
▁перекрыл	-9.43512
▁ничто	-9.43512
▁добыча	-9.43512
▁фотография	-9.43545
▁львов	-9.43556
ировал	-9.43649
▁праздничный	-9.43679
▁севастополь	-9.43679
▁кара	-9.43688
▁u	-9.43716
▁судить	-9.43725
▁набережная	-9.43847
▁прошлый	-9.43847
▁судьба	-9.43847
▁пакет	-9.43848
▁стол	-9.43868
ца	-9.43928
аж	-9.44256
▁интервью	-9.44352
▁понедельник	-9.44352
▁реальный	-9.44425
▁ранен	-9.44517
▁дача	-9.44599
нг	-9.44636
▁учитель	-9.44668
▁деятельность	-9.44698
▁ман	-9.44714
▁чистый	-9.44738
▁заплатил	-9.44783
▁ушёл	-9.44815
▁пан	-9.44861
▁обновил	-9.44867
▁мнение	-9.4503
жу	-9.45038
11	-9.45041
ита	-9.45045
▁введение	-9.45219
йти	-9.45319
▁ги	-9.45342
▁пробка	-9.45373
▁К	-9.45406
▁увольнение	-9.4554
▁золото	-9.45571
▁выяснил	-9.45711
▁завтра	-9.45731
▁наркотик	-9.45741
me	-9.45792
▁январь	-9.45883
▁иркутск	-9.45965
▁забил	-9.4599
▁увидел	-9.46054
▁домыл	-9.46074
▁поколение	-9.46226
▁приехал	-9.46226
ованный	-9.46257
эм	-9.46289
▁думаю	-9.46317
зем	-9.46361
▁низкий	-9.46398
▁полезный	-9.46398
▁турецкий	-9.46405
▁150	-9.46493
ски	-9.4651
▁живу	-9.46512
▁своем	-9.46517
▁ор	-9.46527
▁номер	-9.46538
▁атака	-9.46577
▁похитил	-9.46718
▁подорожал	-9.46743
▁федерация	-9.46743
▁ювентус	-9.46743
▁мощный	-9.46744
мон	-9.46773
хи	-9.46911
▁плюс	-9.46917
▁расход	-9.4697
точный	-9.47062
▁немецкий	-9.47095
хан	-9.47119
▁резк	-9.47131
▁пора	-9.47187
▁зарегистрирован	-9.47263
▁шмыгаль	-9.47263
▁доставил	-9.47263
▁надеюсь	-9.47266
▁ушел	-9.47269
17	-9.47323
ний	-9.47356
▁занял	-9.47422
▁кандидат	-9.4743
▁экстрен	-9.47438
▁T	-9.47578
▁изоляция	-9.47611
▁поражение	-9.47612
она	-9.47615
▁прибыль	-9.4763
ывать	-9.4764
ol	-9.47681
▁ум	-9.47715
▁назначен	-9.47731
▁агент	-9.47982
▁рассмотрел	-9.47991
▁медаль	-9.48002
▁ямал	-9.48046
пас	-9.48159
лас	-9.48283
▁гонконг	-9.48311
▁шоссе	-9.48311
▁продлить	-9.48311
▁йорк	-9.48311
▁восточный	-9.48313
еш	-9.48358
▁провал	-9.48368
30	-9.4843
▁дезинфекция	-9.48487
▁материал	-9.48494
▁бл	-9.48497
▁бол	-9.48561
▁капитал	-9.48646
▁орган	-9.48656
▁скидка	-9.48663
▁костюм	-9.48839
имый	-9.48868
ставить	-9.48877
▁сократил	-9.48973
▁дефицит	-9.49016
▁николаев	-9.49089
▁mi	-9.49136
▁евгень	-9.49193
▁кировский	-9.4922
▁гар	-9.49314
▁$1	-9.49361
▁повод	-9.49366
ческий	-9.49455
▁шахтер	-9.49514
▁носить	-9.49702
сов	-9.4975
ti	-9.49815
▁тюмень	-9.49887
▁армения	-9.49904
▁американец	-9.49904
▁статус	-9.49904
казывать	-9.50019
▁боливия	-9.50083
▁евровидение	-9.50083
▁коррупция	-9.50083
▁чтение	-9.50083
вид	-9.50096
▁президентский	-9.50168
▁появление	-9.50262
▁процент	-9.50262
▁получаю	-9.50265
as	-9.50266
▁ген	-9.50271
▁наказание	-9.50272
▁женский	-9.503
ление	-9.50345
▁тр	-9.50358
▁пример	-9.50434
▁вынес	-9.50437
▁доставка	-9.50441
рин	-9.50467
▁метр	-9.50513
▁вес	-9.50608
▁германий	-9.5062
▁формула	-9.5062
th	-9.50695
lo	-9.5071
▁антитело	-9.508
▁красота	-9.508
▁род	-9.50816
▁любой	-9.50857
▁воин	-9.50873
▁тепл	-9.50933
▁болельщик	-9.5098
▁водо	-9.51008
▁владимирский	-9.51019
▁волонтеры	-9.51029
жал	-9.5103
▁оборудование	-9.51161
▁сургут	-9.51161
▁вещь	-9.51161
▁N	-9.51252
▁статья	-9.51303
▁медработник	-9.51342
вил	-9.51355
▁вне	-9.51394
топ	-9.51454
▁пятый	-9.51524
▁парковка	-9.51538
▁цель	-9.51637
▁ГБР	-9.51704
▁одежда	-9.51704
▁электроэнергия	-9.51704
li	-9.51712
▁саммит	-9.51714
▁салон	-9.51882
▁возможен	-9.51886
▁курорт	-9.51886
▁питание	-9.51897
▁церковь	-9.51899
чанин	-9.52
тра	-9.52013
▁графика	-9.52068
▁li	-9.52075
▁надежда	-9.52086
▁обмен	-9.52107
нёс	-9.52179
▁арестован	-9.52245
▁поликлиника	-9.52251
рис	-9.52271
▁ти	-9.52319
▁процесс	-9.52378
▁мил	-9.5242
▁никогда	-9.52434
▁чечня	-9.52434
▁робот	-9.52445
▁артист	-9.52473
▁горожанин	-9.52617
▁пляж	-9.52617
куп	-9.52618
▁авиа	-9.52622
▁полок	-9.52683
▁опыт	-9.528
▁сокращение	-9.528
▁степан	-9.52801
▁ки	-9.52803
▁газовый	-9.52803
ны	-9.52877
талья	-9.5289
соблюдение	-9.52984
▁безработица	-9.52984
▁оплата	-9.53168
▁боевой	-9.53209
▁лесной	-9.53267
▁успех	-9.53353
▁сквер	-9.53366
▁свое	-9.5348
мор	-9.53534
▁microsoft	-9.53538
▁присоединился	-9.53538
▁необходимость	-9.53554
▁платить	-9.53567
▁играю	-9.53592
▁ком	-9.53623
▁маршрутка	-9.53632
...	-9.53723
▁уральский	-9.53724
кра	-9.53731
▁поклонник	-9.5375
▁борис	-9.53775
▁кост	-9.53889
▁убийца	-9.53908
▁магнит	-9.53908
▁давление	-9.53912
▁вреза	-9.53943
▁волгоградец	-9.54094
▁отложил	-9.54174
▁развод	-9.54232
▁выдал	-9.54292
▁танкер	-9.54339
▁дорогой	-9.5446
▁военнослужащий	-9.54467
жан	-9.54556
U	-9.54571
▁марк	-9.54633
▁новгородский	-9.54661
▁романа	-9.54728
бир	-9.54769
▁II	-9.54787
▁н	-9.54834
▁использовать	-9.54841
▁литва	-9.54842
при	-9.54859
▁встретился	-9.54934
▁иммунитет	-9.55029
▁платформа	-9.55029
▁татьяна	-9.55029
▁критика	-9.55032
елена	-9.5512
тар	-9.55169
Е	-9.55216
▁египет	-9.55217
▁урок	-9.55241
ющий	-9.55264
▁барс	-9.55303
стан	-9.55319
▁япон	-9.55348
▁призыв	-9.55359
▁ча	-9.55385
▁семейный	-9.55406
зон	-9.55552
▁доплата	-9.55594
▁помпео	-9.55594
▁осетия	-9.55594
уг	-9.55627
▁бур	-9.55632
▁лишился	-9.55634
▁рыба	-9.55649
шу	-9.55684
▁досрочен	-9.55691
▁лондон	-9.55783
▁предупреждаю	-9.55783
сти	-9.55799
▁петрозаводск	-9.55972
▁кирилл	-9.55975
▁исключил	-9.55978
▁зам	-9.55982
▁сравнил	-9.55983
▁эстония	-9.55989
ёт	-9.56017
▁рязанский	-9.56162
нил	-9.56199
▁московская	-9.56352
▁университет	-9.56352
▁джи	-9.56365
▁туман	-9.56402
▁белорус	-9.56472
▁временен	-9.56514
▁ник	-9.56532
▁общежитие	-9.56542
▁пригрози	-9.56542
▁посадка	-9.5662
▁манчестер	-9.56733
ге	-9.56748
19	-9.56781
▁бокс	-9.56812
▁холодный	-9.56903
рова	-9.56931
▁хакер	-9.56938
▁автомат	-9.56974
▁тема	-9.57087
▁стадион	-9.57116
la	-9.57142
битый	-9.572
N	-9.5727
Х	-9.57495
▁покупать	-9.57501
▁задача	-9.57503
▁пристав	-9.57512
▁тура	-9.57519
ивный	-9.57587
▁подряд	-9.57594
▁настоящий	-9.5768
▁председатель	-9.57693
▁ухудш	-9.57693
▁свалка	-9.57702
▁нов	-9.57712
▁55	-9.57789
▁ме	-9.57821
▁флаг	-9.57856
▁обвиняемый	-9.57886
▁контакт	-9.57886
▁вылетел	-9.57886
▁удался	-9.57888
сер	-9.57914
▁лев	-9.57932
▁курд	-9.57983
▁правилен	-9.5808
▁молодые	-9.58084
гар	-9.58108
▁сенатор	-9.58125
▁дед	-9.58178
▁совершил	-9.58209
чий	-9.58225
▁пришёл	-9.58322
▁сахалин	-9.58349
▁быстрый	-9.5837
суд	-9.58405
▁полномочие	-9.58467
▁предупреждение	-9.58467
▁сократился	-9.58515
▁западный	-9.58637
▁проверяю	-9.58662
▁актив	-9.58678
▁разный	-9.58741
дар	-9.58801
ован	-9.58839
▁крыша	-9.58857
▁замена	-9.58887
емый	-9.58954
▁салют	-9.59053
чь	-9.59098
нять	-9.5913
▁главый	-9.59248
▁сентябрь	-9.59248
▁индия	-9.59248
▁выезд	-9.59291
▁32	-9.593
▁боюсь	-9.59334
na	-9.59381
▁выплатил	-9.59387
▁миллиардер	-9.59439
▁остановил	-9.59444
▁трагедия	-9.59444
▁растет	-9.59445
▁реализация	-9.59467
▁интересный	-9.59534
▁произ	-9.59543
▁балашиха	-9.59641
▁33	-9.59642
строй	-9.59809
▁позволил	-9.59837
▁финансирование	-9.59837
▁посольство	-9.59838
▁очаг	-9.5984
▁ульяновск	-9.59945
▁отказаться	-9.60009
▁убитый	-9.60013
▁ЛНР	-9.60035
рек	-9.602
▁определил	-9.6021
▁нур	-9.60232
▁фергюсон	-9.60232
▁красивый	-9.60259
▁стиль	-9.60303
▁милан	-9.60351
▁начинаю	-9.60417
▁беременный	-9.6043
▁партнер	-9.6043
▁спрогнозирова	-9.6043
▁иду	-9.60483
▁отдел	-9.60488
▁работающий	-9.60537
▁джонсон	-9.60636
▁отключил	-9.60674
▁разыскиваю	-9.60743
▁подъезд	-9.60827
▁наградил	-9.60829
▁юг	-9.61027
▁месси	-9.61027
▁томский	-9.61073
гра	-9.6108
ности	-9.61097
▁кап	-9.61165
▁запускаю	-9.61203
▁МЦД	-9.61226
▁организатор	-9.61226
▁разрешение	-9.61243
ские	-9.61282
▁школьница	-9.61426
▁торговля	-9.61426
▁экран	-9.61427
▁ограничительны	-9.61627
▁заставил	-9.61627
вожу	-9.61636
▁деревня	-9.61827
▁бренд	-9.6183
▁балкон	-9.61845
▁риска	-9.61888
▁энергетика	-9.61924
▁двух	-9.62029
▁омбудсмен	-9.62029
▁превратил	-9.62029
▁анна	-9.62034
кан	-9.62035
▁хищение	-9.6223
▁политолог	-9.62242
▁принимать	-9.62259
ын	-9.62358
хов	-9.62387
Л	-9.62432
▁хабиб	-9.62432
▁выходил	-9.62442
▁призываю	-9.62459
10	-9.62579
пар	-9.62618
▁коллега	-9.62635
▁увеличить	-9.62635
▁всеял	-9.62638
is	-9.62644
▁живой	-9.62674
жив	-9.62755
ари	-9.62783
фа	-9.62793
▁C	-9.62829
▁внутренний	-9.62838
▁восстановил	-9.62838
▁усик	-9.62899
▁госуслуга	-9.63041
▁ликвидирую	-9.63041
▁признак	-9.63041
▁дума	-9.63047
под	-9.63132
град	-9.63194
▁осужден	-9.63223
▁заворотнюк	-9.63245
▁ад	-9.6327
▁ужас	-9.63349
▁отбор	-9.63399
▁силовик	-9.63449
▁майдан	-9.63479
▁пенсион	-9.63583
▁света	-9.63588
▁представлен	-9.63594
▁перевозка	-9.63653
▁этаж	-9.63682
знач	-9.63725
▁шар	-9.63763
▁закрытый	-9.6377
▁тор	-9.63772
▁минь	-9.63856
▁учёный	-9.63858
ура	-9.63911
▁путины	-9.63991
▁венесуэла	-9.64063
▁прекратил	-9.64063
▁псков	-9.64076
▁бросил	-9.64094
▁выпал	-9.64214
▁зимний	-9.64269
▁обсуждаю	-9.64269
▁сцена	-9.64315
ное	-9.64375
▁льготный	-9.64475
▁таксист	-9.64565
▁минул	-9.64592
▁дже	-9.64626
▁наркотика	-9.64653
кончил	-9.64677
▁хоккей	-9.64682
▁игровой	-9.64684
▁учение	-9.64687
▁роман	-9.64699
бит	-9.64714
▁отдал	-9.64751
ться	-9.64787
▁открываю	-9.64801
аб	-9.64813
порт	-9.6484
▁лишил	-9.64858
▁недвижимость	-9.64889
▁празднование	-9.64889
▁ЖКХ	-9.64894
▁600	-9.64903
▁борт	-9.64978
▁ваш	-9.6507
нима	-9.65076
▁тро	-9.65084
▁бразилия	-9.65096
▁отключение	-9.65096
▁r	-9.65139
▁дэвис	-9.65304
▁многоэтажка	-9.65304
чев	-9.65386
▁времен	-9.65473
един	-9.65507
▁n	-9.65509
▁ливерпуль	-9.65513
▁красногорск	-9.65515
▁оператив	-9.65517
▁латвия	-9.65539
▁советник	-9.65635
▁саратовец	-9.65673
▁начнет	-9.65711
▁родственник	-9.65721
▁картина	-9.65722
▁предсказа	-9.65727
▁использую	-9.6573
шёл	-9.65767
чук	-9.65841
▁брон	-9.65884
▁астрахань	-9.65931
▁жить	-9.65931
▁космос	-9.65931
▁нарушил	-9.65931
пр	-9.65952
гер	-9.65994
▁фи	-9.65995
проект	-9.66042
ушка	-9.6611
▁каникулы	-9.6614
▁аварийный	-9.6614
▁возвращаюсь	-9.66162
бан	-9.66267
ование	-9.66277
езд	-9.66295
▁лаборатория	-9.6635
▁влияние	-9.6635
▁топливо	-9.66351
▁приморский	-9.66351
▁вот	-9.66428
▁пат	-9.66432
ём	-9.66434
ший	-9.66503
▁разреши	-9.66519
112019	-9.66561
▁телеканал	-9.66561
▁бензин	-9.66565
бивший	-9.66638
▁перенос	-9.66948
▁искусственный	-9.66983
▁камчатка	-9.66983
▁удивил	-9.66984
▁очко	-9.67034
подарил	-9.67051
▁штрафовать	-9.67062
▁воздуш	-9.67195
▁всегда	-9.67195
▁рубеж	-9.67196
▁34	-9.67379
▁рецепт	-9.67407
▁повысил	-9.67408
ck	-9.6749
ившийся	-9.6753
▁подмосков	-9.67601
▁оппозиция	-9.6762
▁оборона	-9.6762
nd	-9.67726
▁хорош	-9.67753
▁труба	-9.67784
▁томск	-9.6779
нят	-9.67802
ex	-9.67838
▁оценка	-9.67838
▁соц	-9.67844
▁вирусолог	-9.67857
рем	-9.68004
▁смена	-9.68085
▁кам	-9.68095
▁доля	-9.68116
▁радио	-9.68141
шил	-9.68163
шко	-9.6821
▁ай	-9.68217
▁войско	-9.68237
▁люб	-9.68241
▁организую	-9.68261
▁охрана	-9.68261
▁похолодание	-9.68261
▁зуб	-9.68269
считал	-9.68298
▁выступление	-9.68371
▁плато	-9.68373
пустить	-9.68556
▁пензенский	-9.68691
жил	-9.68744
▁временный	-9.68786
▁ду	-9.68809
ёв	-9.68818
▁аукцион	-9.68906
▁являюсь	-9.68906
▁заметил	-9.68908
▁закрытие	-9.68958
▁анонс	-9.68999
▁повтор	-9.69023
ьян	-9.69053
▁искусство	-9.69122
▁марья	-9.69181
▁танк	-9.69209
бин	-9.69261
▁куп	-9.69269
▁мариуполь	-9.69339
▁поздравление	-9.69339
▁культурный	-9.69339
▁танец	-9.69341
▁туризм	-9.69365
▁Т	-9.69377
▁лен	-9.69449
▁расп	-9.69483
▁жестко	-9.69498
▁пал	-9.69533
▁закупка	-9.69559
вест	-9.69712
▁статистик	-9.69722
▁нацист	-9.69823
ковский	-9.69867
▁перевод	-9.69884
▁машин	-9.69964
тил	-9.69974
▁роз	-9.69983
▁годовщина	-9.69991
▁дипломат	-9.70005
▁процессор	-9.70058
▁мою	-9.70064
ведение	-9.70098
▁чи	-9.70128
▁ударил	-9.70173
лев	-9.70189
▁исполнил	-9.70209
▁льгота	-9.70209
▁саудов	-9.7021
▁наибол	-9.70211
▁плохой	-9.70246
▁дуб	-9.70285
нер	-9.70296
▁весна	-9.70322
▁ba	-9.70341
▁нашел	-9.70385
▁зоопарк	-9.7043
ключить	-9.70506
▁нац	-9.70594
▁принимаю	-9.70649
▁усилил	-9.7065
▁перевернулся	-9.70659
профессиональный	-9.70711
▁Ц	-9.70721
▁умный	-9.7077
▁обновлен	-9.70811
▁оперштаб	-9.70867
▁сценарий	-9.70867
▁В	-9.70913
клад	-9.70985
▁жалуюсь	-9.71087
▁подтверждён	-9.71087
▁препарат	-9.71087
ступление	-9.7118
▁возбужд	-9.71308
ника	-9.71312
▁co	-9.71335
▁приз	-9.71462
держать	-9.71476
▁округа	-9.71489
▁прогулка	-9.71529
▁визит	-9.71537
ФО	-9.71546
▁наказал	-9.71608
ёк	-9.71725
▁сменил	-9.71742
бираю	-9.71744
▁инициатива	-9.71751
▁снимок	-9.71751
▁кирово	-9.71765
▁портал	-9.71818
дра	-9.71852
евший	-9.71864
ции	-9.71908
▁telegram	-9.71973
▁космический	-9.71974
▁любимый	-9.71981
▁аналитика	-9.72014
ir	-9.72076
опо	-9.72109
рест	-9.72128
▁создан	-9.72144
▁астраханский	-9.72196
▁свидетель	-9.72196
▁регистрация	-9.72202
▁ведущий	-9.72229
ca	-9.723
▁температура	-9.7231
дельный	-9.72342
▁спе	-9.72369
▁швеция	-9.72419
▁исчез	-9.72419
▁мария	-9.72439
▁выставил	-9.72448
▁выбор	-9.72458
▁морской	-9.7246
▁коп	-9.72497
ke	-9.72582
▁ch	-9.72627
▁аэрофлот	-9.72643
▁библиотека	-9.72643
▁трансфер	-9.72649
▁веко	-9.72659
▁РТ	-9.72701
▁лос	-9.72744
▁кал	-9.72851
▁диетолог	-9.72867
ское	-9.72883
▁черном	-9.72886
▁страх	-9.72952
лес	-9.72977
▁автомобилист	-9.73092
▁кинотеатр	-9.73092
▁рязань	-9.73092
▁священник	-9.73092
▁сибирь	-9.73092
▁париж	-9.73093
▁освободил	-9.73094
▁захаров	-9.73101
сан	-9.73133
енных	-9.73163
▁массов	-9.73195
лина	-9.73203
▁хабаровск	-9.73228
йдет	-9.73247
▁написал	-9.73261
▁хар	-9.73275
▁попов	-9.73277
▁васильев	-9.73317
▁комментарий	-9.73317
▁спутник	-9.73319
▁перестал	-9.7332
▁палата	-9.73325
▁S	-9.73327
▁сирийск	-9.73344
▁генпрокуратура	-9.73543
▁художник	-9.73543
▁скорость	-9.7358
▁чу	-9.73608
▁СКА	-9.7361
▁проводить	-9.73636
ево	-9.73656
ата	-9.73684
▁звонок	-9.73769
▁новокузнецк	-9.73769
▁обсерватор	-9.73769
▁приостановил	-9.73769
▁слава	-9.73822
▁внёс	-9.73833
▁четверо	-9.73952
▁покупатель	-9.73996
▁публикация	-9.74005
▁основатель	-9.74017
нувший	-9.74052
▁легендар	-9.74059
▁рог	-9.74145
▁канада	-9.74183
▁патриот	-9.74223
▁происхожу	-9.74223
ивание	-9.74237
▁принц	-9.7445
▁нефтяной	-9.74451
▁музыкальный	-9.74459
▁ОП	-9.74489
▁разведение	-9.74572
▁ограбил	-9.746
▁выйти	-9.7464
банк	-9.74643
▁galaxy	-9.74679
▁кампания	-9.74679
▁убыток	-9.74679
da	-9.74682
ia	-9.74801
▁джа	-9.74882
▁вокруг	-9.74908
▁награда	-9.74921
ma	-9.74989
пил	-9.75033
дов	-9.75049
▁балл	-9.75114
